[
    {
        "id":"LEK2013W",
        "no":1,
        "task":"1. Wskaż fałszywe stwierdzenie dotyczące łuszczycowego zapalenia stawów (ŁZS):",
        "answer1":"A. ŁZS może zajmować stawy obwodowe i stawy kręgosłupa.",
        "answer2":"B. u większości chorych zmiany skórne wyprzedzają zmiany stawowe.",
        "answer3":"C. u chorych na ŁZS nie występuje antygen HLA B27, co odróżnia tę chorobę od zesztywniającego zapalenia stawów kręgosłupa.",
        "answer4":"D. u większości chorych lekami pierwszego wyboru są niesteroidowe leki przeciwzapalne.",
        "answer5":"E. u części chorych konieczne jest leczenie syntetycznymi lekami modyfikującymi przebieg choroby lub lekami biologicznymi.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":2,
        "task":"2. Lekiem pierwszego wyboru do przerwania napadu dny moczanowej jest:",
        "answer1":"A. kwas acetylosalicylowy.",
        "answer2":"B. dowolny niesteroidowy lek przeciwzapalny.",
        "answer3":"C. kolchicyna.",
        "answer4":"D. allopurinol.",
        "answer5":"E. glikokortykosteroid we wstrzyknięciu dostawowym.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":3,
        "task":"3. Zajęcia serca przez proces chorobowy można się spodziewać u chorego na:",
        "answer1":"A. reumatoidalne zapalenie stawów.",
        "answer2":"B. toczeń rumieniowaty układowy.",
        "answer3":"C. twardzinę układową.",
        "answer4":"D. prawdziwe są odpowiedzi A i B.",
        "answer5":"E. prawdziwe są odpowiedzi A, B i C.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":4,
        "task":"4. Wskaż fałszywe stwierdzenie dotyczące zapalenia skórno-mięśniowego:",
        "answer1":"A. objawia się osłabieniem mięśni obręczy barkowej, obręczy biodrowej oraz karku i grzbietu.",
        "answer2":"B. do typowych zmian skórnych należy objaw Gottrona oraz heliotropowy rumień powiek.",
        "answer3":"C. swoiste dla tej choroby są przeciwciała anty-dsDNA.",
        "answer4":"D. zwiększa prawdopodobieństwo obecności nowotworu złośliwego.",
        "answer5":"E. lekiem pierwszego wyboru jest glikokortykosteroid.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":5,
        "task":"5. U 30-letniej kobiety od miesiąca utrzymuje się ogólne osłabienie i stan podgorączkowy. Na policzkach, grzbiecie nosa i czole pojawił się rumień, nasilający się pod wpływem światła słonecznego. Chora skarży się na zmienną bolesność stawów rąk, bez sztywności porannej. W badaniu przedmiotowym stwierdzono: nadżerki błony śluzowej jamy ustnej, powiększenie węzłów chłonnych szyjnych, pachowych i pachwinowych, powiększenie śledziony, tarcie opłucnowe, objaw Raynauda. Taki zespół objawów najbardziej odpowiada:",
        "answer1":"A. reumatoidalnemu zapaleniu stawów.",
        "answer2":"B. toczniowi rumieniowatemu układowemu.",
        "answer3":"C. zapaleniu skórno-mięśniowemu.",
        "answer4":"D. twardzinie układowej.",
        "answer5":"E. żadnej z wyżej wymienionych chorób.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":6,
        "task":"6. U 50-letniej kobiety niechorującej na żadną chorobę przewlekłą rozpoznano pozaszpitalne zapalenie płuc. Jej stan pozwala na leczenie w domu. Nigdy nie występowały u niej reakcje nadwrażliwości na jakiekolwiek leki. Jaki antybiotyk należy zastosować?",
        "answer1":"A. azytromycynę lub klarytromycynę.",
        "answer2":"B. amoksycylinę.",
        "answer3":"C. amoksycylinę z klawulanianem.",
        "answer4":"D. cyprofloksacynę.",
        "answer5":"E. doksycyklinę.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":7,
        "task":"7. Przy wyborze leków do leczenia chorego na przewlekłą obturacyjną chorobę płuc (POChP) należy wziąć pod uwagę:",
        "answer1":"A. nasilenie objawów podmiotowych.",
        "answer2":"B. liczbę zaostrzeń choroby przebytych w ostatnim roku.",
        "answer3":"C. wartość FEV1.",
        "answer4":"D. hyprawdziwe są odpowiedzi A i B.",
        "answer5":"E. prawdziwe są odpowiedzi A, B i C.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":8,
        "task":"8. U 60-letniego mężczyzny, palącego od 20. roku życia około 1 paczkę papierosów dziennie, od kilku lat występuje prawie codziennie kaszel z odkrztuszaniem (zwłaszcza w godzinach rannych, po wstaniu z łóżka) zwykle białej plwociny. Podczas szybkiego marszu, zwłaszcza pod górę, pacjent zaczyna odczuwać duszność. Nie zgłasza innych dolegliwości. Nad polami płucnymi słyszalne pojedyncze furczenia, ściszony szmer pęcherzykowy. Które z wymienionych badań pomocniczych jest konieczne do rozpoznania u tego pacjenta przewlekłej obturacyjnej choroby płuc (POChP)?",
        "answer1":"A. radiogram klatki piersiowej.",
        "answer2":"B. tomografia komputerowa o wysokiej rozdzielczości.",
        "answer3":"C. spirometria.",
        "answer4":"D. gazometria krwi tętniczej lub pulsoksymetria.",
        "answer5":"E. nie ma potrzeby wykonywania żadnego z wyżej wymienionych badań pomocniczych, ponieważ stwierdzone u tego pacjenta objawy podmiotowe i przedmiotowe wystarczają do rozpoznania POChP i wdrożenia właściwego leczenia.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":9,
        "task":"9. 35-letnia kobieta zgłosiła się z wynikiem oznaczenia czynnika reumatoidalnego (RF) we krwi. Stwierdzono zwiększone miano RF w klasie IgM. Na tej podstawie:",
        "answer1":"A. można u tej pacjentki rozpoznać reumatoidalne zapalenie stawów (RZS), ponieważ swoistość RF dla RZS sięga 90%.",
        "answer2":"B. nie można u tej pacjentki rozpoznać RZS, ponieważ zwiększone miano RF we krwi jest tylko jednym z kryteriów rozpoznania tej choroby, chociaż musi być spełnione.",
        "answer3":"C. nie można u tej pacjentki rozpoznać RZS, ponieważ zwiększone miano RF we krwi jest tylko jednym z kryteriów rozpoznania tej choroby i nie musi być spełnione.",
        "answer4":"D. nie można u tej pacjentki rozpoznać RZS, ponieważ miano RF we krwi może być zwiększone także w przebiegu innych chorób.",
        "answer5":"E. prawdziwe są odpowiedzi C i D.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":10,
        "task":"10. U 40-letniej kobiety z utrzymującym się od około 2 miesięcy obrzękiem kilku małych stawów rąk, zwiększonym mianem RF we krwi i przyśpieszonym OB rozpoznano reumatoidalne zapalenie stawów. Jakie leczenie należy zastosować?:",
        "answer1":"A. inhibitor anty-TNF, a w celu doraźnego opanowania dolegliwości - niesteroidowy lek przeciwzapalny (NSLPZ).",
        "answer2":"B. syntetyczny lek modyfikujący przebieg choroby (zalecanym lekiem pierwszego wyboru jest metotreksat), a w celu doraźnego opanowania dolegliwości - NSLPZ",
        "answer3":"C. sam NSLPZ przez 3 miesiące, a syntetyczny lek modyfikujący przebieg choroby dopiero wtedy, gdy po tym czasie dolegliwości stawowe nadal się utrzymują.",
        "answer4":"D. sam NSLPZ przez 4 tygodnie; jeśli po tym czasie dolegliwości stawowe nadal się utrzymują, dodać glikokortykosteroid doustny i stosować go przez kolejny miesiąc; nieskuteczność takiego leczenia skojarzonego stanowi wskazanie do zastosowania leku modyfikującego przebieg choroby.",
        "answer5":"E. sam glikokortykosteroid doustny przez 3 miesiące; jeśli po tym czasie dolegliwości stawowe nadal się utrzymują, zmienić na syntetyczny lek modyfikujący przebieg choroby (np. metotreksat).",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":11,
        "task":"11. 75-letni pacjent został przywieziony karetką do szpitala z powodu pełnej utraty przytomności. W badaniu EKG zarejestrowano blok przedsionkowo-komorowy 3 stopnia z częstością komór 28/min. Po wykluczeniu odwracalnych przyczyn bloku, u takiego chorego należy:",
        "answer1":"A. podać betabloker.",
        "answer2":"B. podać adenozynę.",
        "answer3":"C. podać amiodaron.",
        "answer4":"D. wszczepić kardiowerter-defibrylator.",
        "answer5":"E. wszczepić kardiostymulator.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":12,
        "task":"12. Po upływie 4 tygodni terapii nadciśnienia tętniczego inhibitorem konwertazy angiotensyny u 57-letniego pacjenta nie udało się doprowadzić do osiągnięcia kontroli ciśnienia tętniczego. Wówczas preferowanym postępowaniem jest:",
        "answer1":"A. dodanie drugiego leku.",
        "answer2":"B. zmiana leku na inny.",
        "answer3":"C. zwiększenie dawki dotychczas stosowanego leku.",
        "answer4":"D. konsultacja u hipertensjologa.",
        "answer5":"E. żadna z powyższych.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":13,
        "task":"13. Do izby przyjęć szpitala został przywieziony 22-letni pacjent z uczuciem szybkiego bicia serca, narastającego niepokoju oraz duszności, które pojawiły się około 1 godzinę wcześniej. Z wywiadu wiadomo, że pacjent w przeszłości miał rozpoznany zespół Wolffa-Parkinsona-White'a i proponowano mu zabieg ablacji, na który wówczas nie wyraził zgody. W wykonanym EKG stwierdzono częstoskurcz o szerokich zespołach QRS i zmiennej morfologii. Doraźnym postępowaniem z wyboru w takim przypadku jest:",
        "answer1":"A. pilne wykonanie badania elektrofizjologicznego i ablacji zaburzeń rytmu serca.",
        "answer2":"B. pilne wykonanie kardiowersji elektrycznej.",
        "answer3":"C. dożylne podanie adenozyny.",
        "answer4":"D. dożylne podanie amiodaronu.",
        "answer5":"E. masaż zatoki tętnicy szyjnej.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":14,
        "task":"14. 70-letni pacjent zgłosił się do szpitala z silnym, palącym bólem w klatce piersiowej, który pojawił się pierwszy raz w życiu. Przyczyną zgłaszanej dolegliwości może być:",
        "answer1":"A. rozwarstwienie aorty.",
        "answer2":"B. zawał serca.",
        "answer3":"C. refluks żołądkowo-przełykowy.",
        "answer4":"D. zatorowość płucna.",
        "answer5":"E. wszystkie powyższe choroby.",
        "correct": 4,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":15,
        "task":"15. 60-letni pacjent dotychczas bez objawów hiperglikemii, został poddany przesiewowej diagnostyce w kierunku cukrzycy. W badaniach laboratoryjnych pierwsze oznaczenie glikemii na czczo 129 mg/dl (7,1 mmol/l). Lekarz powtórzył badanie glikemii na czczo podczas kolejnej wizyty - wynik wyniósł 108 mg/dl (6 mmol/l). Jakie powinno być dalsze postępowanie?",
        "answer1":"A. można postawić rozpoznanie cukrzycy - należy rozpocząć leczenie farmakologiczne.",
        "answer2":"B. można rozpoznać nieprawidłową glikemię na czczo (IFG).",
        "answer3":"C. obserwować pacjenta i powtórzyć oznaczenie glikemii na czczo za kilka miesięcy.",
        "answer4":"D. należy wykonać badanie OGTT.",
        "answer5":"E. wyniki są prawidłowe - nie jest konieczna dalsza diagnostyka.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":16,
        "task":"16. 55-letnia, otyła kobieta zgłosiła się do szpitala z powodu nagłego ostrego bólu brzucha zlokalizowanego w prawej okolicy podżebrowej, promieniującego pod prawą łopatkę. Oprócz tego skarży się z powodu nudności oraz uczucia dyskomfortu w nadbrzuszu. Dolegliwości pojawiły się po spożyciu obfitego posiłku. W badaniu przedmiotowym: bolesność palpacyjna w okolicy podżebrowej prawej, dodatni objaw Chełmońskiego. Jakie badanie obrazowe należy wykonać w pierwszej kolejności?",
        "answer1":"A. RTG klatki piersiowej.",
        "answer2":"B. RTG jamy brzusznej.",
        "answer3":"C. USG jamy brzusznej.",
        "answer4":"D. TK jamy brzusznej.",
        "answer5":"E. gastroskopię.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":17,
        "task":"17. Stanów hipoglikemii zwykle nie obserwuje się w:",
        "answer1":"A. guzach wydzielających insulinę.",
        "answer2":"B. przedawkowaniu insuliny.",
        "answer3":"C. niedoczynności kory nadnerczy.",
        "answer4":"D. niedoczynności przedniego płata przysadki.",
        "answer5":"E. podczas leczenia glikokortykosteroidami.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":18,
        "task":"18. Który z wymienionych objawów nie występuje w tamponadzie serca?",
        "answer1":"A. tętno paradoksalne.",
        "answer2":"B. zapadanie się żył szyjnych podczas wdechu.",
        "answer3":"C. niskie ciśnienie tętna.",
        "answer4":"D. przepełnienie żył szyjnych.",
        "answer5":"E. ściszenie tonów serca.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":19,
        "task":"19. 75-letnia kobieta chudnie, gorączkuje, skarży się na postępujące osłabienie, bóle kości długich. W wywiadzie niedawne złamania kompresyjne kilku kręgów. Stwierdzono wysokie OB, niedokrwistość normocytarną, stężenie całkowitego białka 8,5 g/dl. W ramach diagnostyki należy wykonać następujące badania:",
        "answer1":"A. proteinogram.",
        "answer2":"B. rtg kości czaszki.",
        "answer3":"C. oznaczenia wapnia w surowicy.",
        "answer4":"D. prawdziwe są odpowiedzi A,B.",
        "answer5":"E. prawdziwe są odpowiedzi A,B,C.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":20,
        "task":"20. 80-letni pacjent z zaburzeniami świadomości, niespokojny. Stwierdzono sztywność karku. Jakie rozpoznanie należy brać pod uwagę w różnicowaniu?",
        "answer1":"A. wylew podpajęczy.",
        "answer2":"B. zapalenie opon mózgowych.",
        "answer3":"C. wzmożone napięcie mięśni karku (np. w przebiegu parkinsonizmu).",
        "answer4":"D. prawdziwe są odpowiedzi A,B,C.",
        "answer5":"E. prawdziwe są odpowiedzi A,B.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":21,
        "task":"21. 20-letni mężczyzna skarży się na bezbolesne oddawanie czerwonego moczu w czasie każdej infekcji gardła (w ciągu ostatniego roku 3 razy). Badanie moczu wykazało ślad białka i 15 erytrocytów w dużym powiększeniu mikroskopu. Stężenie kreatyniny wynosi 0,8 mg/dl (71 mmol/l). Najbardziej prawdopodobne rozpoznanie to:            ",
        "answer1":"A. gwałtownie postępujące kłębuszkowe zapalenie nerek.",
        "answer2":"B. ostre kłębuszkowe zapalenie nerek.",
        "answer3":"C. nefropatia IgA.",
        "answer4":"D. ogniskowe segmentalne szkliwienie kłębuszków nerkowych (FSGS).",
        "answer5":"E. choroba ze zmianami minimalnymi w mikroskopie świetlnym.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":22,
        "task":"22. 55-letni mężczyzna z dużym pragnieniem, ortostatycznymi zawrotami głowy i ciśnieniem 95/65 mmHg, co wiąże z trwającą dwa dni „grypą jelitową”. Stężenie kreatyniny we krwi wynosi 2 mg/dl (177 mmol/l), mocznika 100 mg/dl (16,6 mmol/l), hemoglobiny 16 g/dl. Jaka jest najbardziej prawdopodobna diagnoza?",
        "answer1":"A. ostre odmiedniczkowe zapalenie nerek.",
        "answer2":"B. przednerkowe ostre uszkodzenie nerek.",
        "answer3":"C. zespół wątrobowo-nerkowy.",
        "answer4":"D. ostre kłębuszkowe zapalenie nerek.",
        "answer5":"E. zespół hemolityczno-mocznicowy.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":23,
        "task":"23. 20-letnia ciężarna w 9. tygodniu ciąży skarży się na dyzurię, częstomocz i nykturię. Jakie jest prawidłowe postępowanie?",
        "answer1":"A. kotrymoksazol przez 5 dni.",
        "answer2":"B. cyprofloksacyna przez 5 dni.",
        "answer3":"C. cefaleksyna przez 5 dni.",
        "answer4":"D. gentamycyna przez 5 dni.",
        "answer5":"E. każde z ww., według uznania lekarza.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":24,
        "task":"24. 60-letnia otyła kobieta z nadciśnieniem tętniczym od ponad 15 lat, nykturią i kurczami nóg od co najmniej roku, skarży się na postępujące osłabienie. Stężenie kreatyniny w surowicy krwi wynosi 5 mg/dl, sód 130 mmol/l, nerki w USG są małe. Jakie są prawdopodobne inne nieprawidłowości?",
        "answer1":"A. hipokaliemia.",
        "answer2":"B. wysoki hematokryt.",
        "answer3":"C. alkaloza metaboliczna.",
        "answer4":"D. hiperfosfatemia.",
        "answer5":"E. wysoki ciężar właściwy moczu.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":25,
        "task":"25. 52-letnia kobieta zgłasza się na coroczne badanie kontrolne do lekarza. Nie ma żadnych dolegliwości i nie bierze żadnych leków. Badanie przedmiotowe nie wykazuje żadnych nieprawidłowości. W badaniu moczu stwierdza się bakteriurię. Wskaż najbardziej właściwy sposób leczenia farmakologicznego bakteriurii u tej chorej:",
        "answer1":"A. ciprofloksacyna.",
        "answer2":"B. kotrimoksazol.",
        "answer3":"C. nitrofurantoina.",
        "answer4":"D. amoksycylina.",
        "answer5":"E. nie jest wymagane leczenie farmakologiczne bakteriurii.",
        "correct": 4,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":26,
        "task":"26. 76-letni mężczyzna został przywieziony do izby przyjęć z powodu nagłej duszności. Mężczyzna ten dwa miesiące temu wyszedł z oddziału chirurgii, gdzie był operowany z powodu raka jelita grubego. Badanie przedmiotowe wykazuje obrzęk prawej kończyny dolnej. Od którego badania należy rozpocząć dalszą diagnostykę u tego chorego?",
        "answer1":"A. badanie stężenia D-dimerów we krwi.",
        "answer2":"B. badanie scyntygraficzne płuc.",
        "answer3":"C. angiografia płucna wykonana metodą tomografii komputerowej.",
        "answer4":"D. echokardiografia.",
        "answer5":"E. badanie wskaźnika INR.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":27,
        "task":"27. 83-letnia kobieta została przywieziona do izby przyjęć z powodu ospałości. Stężenie glukozy we krwi u tej chorej wynosi 950 mg/dl. Badanie przedmiotowe wskazuje na odwodnienie. U kobiety tej nigdy wcześniej nie rozpoznano cukrzycy. Wskaż właściwe postępowanie u tej chorej, poza dożylną podażą płynów:",
        "answer1":"A. podaż doustna metforminy.",
        "answer2":"B. podaż doustna jednej z pochodnych sulfonylomocznika.",
        "answer3":"C. podaż podskórna insuliny o pośrednim czasie działania.",
        "answer4":"D. podaż dożylna insuliny o pośrednim czasie działania.",
        "answer5":"E. podanie dożylne insuliny krótko działającej.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":28,
        "task":"28. 31-letni mężczyzna zgłasza się do lekarza z powodu obrzęku obu kończyn dolnych. Poza tym badanie przedmiotowe nie wykazuje nieprawidłowości. W badaniu ogólnym moczu stwierdza się podwyższone wydalanie białka w moczu (9g/l) bez hematurii. Jakie jest najbardziej prawdopodobne rozpoznanie u tego chorego?",
        "answer1":"A. niewydolność serca.",
        "answer2":"B. marskość wątroby.",
        "answer3":"C. ostre przewodnienie.",
        "answer4":"D. zespół nerczycowy.",
        "answer5":"E. zespół nefrytyczny.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":29,
        "task":"29. 72-letni mężczyzna zgłasza się do lekarza z powrotu zawrotów głowy, które rozpoczęły się tydzień temu. Dwa tygodnie temu chory był u urologa, który przepisał mu doksazosynę z powodu łagodnego przerostu prostaty. Jaka jest najbardziej prawdopodobna przyczyna zawrotów głowy u tego chorego?",
        "answer1":"A. rak prostaty z przerzutami do mózgu.",
        "answer2":"B. niedocukrzenia.",
        "answer3":"C. hipotonia ortostatyczna.",
        "answer4":"D. bradykardia.",
        "answer5":"E. niedoczynność tarczycy.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":30,
        "task":"30. 49-letni otyły mężczyzna zgłasza się do lekarza pierwszy raz z powodu bólu głowy, który zaczął się trzy dni temu. Zmierzone ciśnienie tętnicze wynosi 180/100 mm Hg. Wskaż najbardziej właściwe postępowanie:",
        "answer1":"A. należy zalecić choremu jedynie zmniejszenie ilości przyjmowanej soli kuchennej.",
        "answer2":"B. należy zalecić choremu jedynie zwiększenie aktywności fizycznej.",
        "answer3":"C. należy zalecić jedynie zmniejszenie masy ciała.",
        "answer4":"D. należy rozpocząć farmakologiczne leczenie nadciśnienia tętniczego.",
        "answer5":"E. należy zlecić 24-godzinny pomiar ciśnienia tętniczego.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":31,
        "task":"31. 29-letni mężczyzna został przywieziony na izbę przyjęć z powodu ospałości. Choruje on na cukrzycę typu 1. W podstawowych badaniach laboratoryjnych stwierdza się kwasicę oraz hiperkaliemię. Stężenie glukozy we krwi wynosi 470 mg/dl, a stężenie kreatyniny w surowicy krwi 88 µmol/l (1,0 mg/dl). Jaka jest najbardziej prawdopodobna przyczyna kwasicy?",
        "answer1":"A. upośledzenie czynności wydalniczej nerek.",
        "answer2":"B. zatrucie kwasem acetylosalicylowym.",
        "answer3":"C. nieadekwatna podaż insuliny.",
        "answer4":"D. zatrucie metforminą.",
        "answer5":"E. nadmierne spożycie potasu.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":32,
        "task":"32. 82-letni mężczyzna został przywieziony na izbę przyjęć z powodu anurii. W badaniu przedmiotowym stwierdza się odwodnienie, niskie ciśnienie tętnicze i tachykardię. Podstawowe badania laboratoryjne wykazują podwyższone stężenie potasu w surowicy krwi (6,1 mEq/l). Jakie jest najwłaściwsze postępowanie w tym przypadku?",
        "answer1":"A. należy nawodnić chorego roztworem glukozy.",
        "answer2":"B. należy zlecić dożylny wlew 0,9% roztworu NaCl.",
        "answer3":"C. należy podać furosemid.",
        "answer4":"D. należy podać roztwór wodorowęglanu sodu.",
        "answer5":"E. należy rozpocząć leczenie hemodializą.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":33,
        "task":"33. Prawdziwe określenie dla przemieszczania się zawartości żołądka do jamy ustnej bez wysiłku i bez odruchów wymiotnych to:",
        "answer1":"A. regurgitacja.",
        "answer2":"B. ruminacja.",
        "answer3":"C. dysfagia.",
        "answer4":"D. odynofagia.",
        "answer5":"E. żadne z wymienionych.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":34,
        "task":"34. W wypadku nasilonych objawów klinicznych (w tym uciskowych) towarzyszących dużej torbieli rzekomej trzustki będącej powikłaniem ostrego zapalenia trzustki (OZT) wskazane jest jej pilne odbarczenie. Metodą z wyboru jest:",
        "answer1":"A. nakłucie i odbarczenie przezskórne pod kontrolą USG.",
        "answer2":"B. ciągły drenaż przezskórny.",
        "answer3":"C. jednorazowe odbarczenie endoskopowe (drenaż krótkotrwały).",
        "answer4":"D. endoskopowe wytworzenie cystogastro- lub cystoduodenostomii.",
        "answer5":"E. wewnętrzny drenaż chirurgiczny.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":35,
        "task":"35. Mężczyzna lat 47 po przebytym przed 3 miesiącami incydencie ostrego zapalenia trzustki (OZT) na tle alkoholowym, zgłasza nawracające bóle w nadbrzuszu. W USG jamy brzusznej stwierdzono obecność ograniczonej, regularnej zmiany bezechowej o średnicy 20 mm w głowie trzustki. Najbardziej prawdopodobnym rozpoznaniem jest:",
        "answer1":"A. nieotorbiony zbiornik płynowy po przebytym OZT.",
        "answer2":"B. torbiel rzekoma.",
        "answer3":"C. torbielakogruczolak surowiczy (SCA).",
        "answer4":"D. śluzowy nowotwór torbielowaty (MCN).",
        "answer5":"E. rak trzustki.",
        "correct": 1,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":36,
        "task":"36. W leczeniu hiperkalcemii stosuje się: 1) glukonolaktobionian wapnia iv; 2) 0,9% NaCl iv; 3) furosemidum iv; 4) hydrochlorothiazidum po; 5) kalcytoninę iv.",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 2,4,5.",
        "answer3":"C. 1,4,5.",
        "answer4":"D. 2,3,5.",
        "answer5":"E. 1,3,4.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":37,
        "task":"37. Do składowych zespołu nerczycowego należą: 1) obrzęki; 2) ketonuria; 3) hipoalbuminemia; 4) DUB > 3,5 g/1,73m2; 5) krwinkomocz.",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 2,4,5.",
        "answer3":"C. 1,4,5.",
        "answer4":"D. 2,3,5.",
        "answer5":"E. 1,3,4.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":38,
        "task":"38. W leczeniu rzekomobłoniastego zapalenia jelita grubego stosuje się: 1) metronidazol p.o lub iv; 2) makrolidy p.o lub i.v.; 3) cefalosporyny III generacji i.v.; 4) wankomycynę po lub i.v.; 5) cholestyraminę p.o.",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 2,4,5.",
        "answer3":"C. 1,4,5.",
        "answer4":"D. 2,3,5.",
        "answer5":"E. 1,3,4.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":39,
        "task":"39. Pacjentka po 7 dniach leczenia infekcji dróg moczowych ciprofloksacyną i przejściowym ustąpieniu wszystkich dolegliwości 4. dnia, zaczęła skarżyć się na bóle brzucha, którym towarzyszyła gorączka i biegunki. Patogenem odpowiedzialnym za ten stan jest najprawdopodobniej:",
        "answer1":"A. Escherichia coli.",
        "answer2":"B. Clostridium difficile.",
        "answer3":"C. Giardia lamblia.",
        "answer4":"D. Pneumocystic jirovecii.",
        "answer5":"E. Candida albicans.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":40,
        "task":"40. W patomechanizmie żółtaczki noworodków karmionych piersią bierze się pod uwagę:",
        "answer1":"A. zwiększenie jelitowo-wątrobowego obiegu bilirubiny.",
        "answer2":"B. opóźnienie kolonizacji bakteryjnej w jelitach.",
        "answer3":"C. zaburzenie metabolizmu kwasów żółciowych.",
        "answer4":"D. podwyższenie lipazy lipoproteinowej.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":41,
        "task":"41. W organizmie płodu/noworodka w czasie niedotlenienia stwierdza się niżej wymienione, z wyjątkiem:",
        "answer1":"A. obniżenia pH.",
        "answer2":"B. zwiększenia PaCO2.",
        "answer3":"C. zwiększenia stężenia mleczanów.",
        "answer4":"D. obniżenia stężenia K+ w osoczu.",
        "answer5":"E. zwiększenia stężenia wolnych kwasów tłuszczowych.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":42,
        "task":"42. Wypadanie płatka zastawki dwudzielnej najczęściej występuje u niżej wymienionych dzieci, z wyjątkiem dzieci:",
        "answer1":"A. bez dolegliwości subiektywnych.",
        "answer2":"B. otyłych.",
        "answer3":"C. ze zniekształconą klatką piersiową.",
        "answer4":"D. z chorobami tkanki łącznej.",
        "answer5":"E. z aberracjami chromosomowymi.",
        "correct": 1,
        "info":""
    },
    {    
        "id":"LEK2013W",
        "no":43,
        "task":"43. Najmniej prawdopodobnym z niżej wymienionych objawów mukowiscydozy jest:",
        "answer1":"A. wypadanie odbytu.",
        "answer2":"B. przewlekłe zapalenie zatok.",
        "answer3":"C. zespół zaburzeń wchłaniania.",
        "answer4":"D. wgłobienie jelit.",
        "answer5":"E. występowanie polipów nosa.",
        "correct": 3,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":44,
        "task":"44. Do częstych przyczyn przewlekłego kaszlu w wieku młodzieńczym nie zalicza się:",
        "answer1":"A. astmy oskrzelowej.",
        "answer2":"B. alergii pokarmowej.",
        "answer3":"C. mukowiscydozy.",
        "answer4":"D. palenia tytoniu.",
        "answer5":"E. kaszlu psychogennego.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":45,
        "task":"45. Który z niżej wymienionych patogenów stanowi najczęstszą przyczynę zakażenia układu oddechowego w przebiegu mukowiscydozy?",
        "answer1":"A. Staphylococcus aureus.",
        "answer2":"B. Streptococcus pneumoniae.",
        "answer3":"C. Pseudomonas aeruginosa.",
        "answer4":"D. Staphylococcus viridans.",
        "answer5":"E. wirusy.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":46,
        "task":"46. PYTANIE UNIEWAŻNIONE Wiadomość o urodzeniu dziecka z wadą wrodzoną lub chorobą uwarunkowaną genetycznie stanowi dla rodziny wstrząs psychiczny, a niekiedy nieuzasadnione poczucie winy. Która z niżej wymienionych faz reakcji rodziców na tę sytuację jest najmniej prawdopodobna?",
        "answer1":"A. wstrząs.",
        "answer2":"B. niedowierzanie/zaprzeczanie.",
        "answer3":"C. smutek/złość.",
        "answer4":"D. odrzucenie dziecka.",
        "answer5":"E. adaptacja/reorganizacja.",
        "correct": "X",
        "info":"PYTANIE UNIEWAŻNIONE"
    },
    {
        "id":"LEK2013W",
        "no":47,
        "task":"47. U 2-miesięcznego niemowlęcia dwojga zdrowych rodziców zaobserwowano zmiany na skórze głowy o charakterze tłustej, trudnej do usunięcia łuski, bez cech świądu, skóra innych obszarów ciała bez zmian patologicznych. Najbardziej prawdopodobnym rozpoznaniem jest:",
        "answer1":"A. grzybica skóry owłosionej.",
        "answer2":"B. łojotokowe zapalenie skóry.",
        "answer3":"C. atopowe zapalenie skóry.",
        "answer4":"D. świerzb.",
        "answer5":"E. łuszczyca.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":48,
        "task":"48. U noworodka w 10. dniu życia pojawiło się obustronne zapalenie spojówek, a w następnej dobie nieżyt nosa, męczący kaszel i wymioty. W badaniach dodatkowych stwierdzono prawidłową morfologię, nieznacznie podwyższony poziom CRP i śródmiąższowe zmiany zapalne płuc. Najbardziej prawdopodobną etiologią tego stanu spośród niżej wymienionych jest:",
        "answer1":"A. Staphylococcus aureus.",
        "answer2":"B. Pseudomonas aeruginosa.",
        "answer3":"C. Pneumocystis jirovecii.",
        "answer4":"D. Chlamydia trachomatis.",
        "answer5":"E. Toxoplasma gondii.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":49,
        "task":"49. Przerostowe zwężenie odźwiernika charakteryzuje się: 1) obecnością przerostu komórek warstwy okrężnej mięśni gładkich odźwiernika; 2) częstszym występowaniem u dziewczynek; 3) chlustającymi wymiotami treścią żołądkową; 4) odwodnieniem z kwasicą metaboliczną; 5) podwyższeniem aktywności acetylocholinesterazy w ocenie histopatologicznej. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 1,3,4.",
        "answer3":"C. 1,3.",
        "answer4":"D. 2,4,5.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":50,
        "task":"50. Cholestazę cechuje: 1) zwiększona synteza i sekrecja żółci do dwunastnicy; 2) obniżona synteza i sekrecja żółci do dwunastnicy; 3) wzrost stężenia ferrytyny i transferryny; 4) wzrost stężenia bilirubiny, kwasów żółciowych; 5) zespół złego wchłaniania prowadzący do niedożywienia, upośledzenia wzrostu. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,3.",
        "answer2":"B. 2,3.",
        "answer3":"C. 2,3,4.",
        "answer4":"D. 1,4,5.",
        "answer5":"E. 2,4,5.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":51,
        "task":"51. W leczeniu stanu astmatycznego u dzieci nie należy podawać: 1) szybkodziałających beta2-mimetyków; 2) leków przeciwkaszlowych; 3) glikokortykosteroidów; 4) leków uspokajających; 5) tlenu. Prawidłowa odpowiedź to:",
        "answer1":"A. tylko 2.",
        "answer2":"B. tylko 4.",
        "answer3":"C. 1,2.",
        "answer4":"D. 3,4.",
        "answer5":"E. 2,4.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":52,
        "task":"52. W przebiegu wstrząsu anafilaktycznego nie występuje:",
        "answer1":"A. pokrzywka.",
        "answer2":"B. duszność.",
        "answer3":"C. ból brzucha.",
        "answer4":"D. nadciśnienie tętnicze.",
        "answer5":"E. obrzęk błon śluzowych.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":53,
        "task":"53. Rozpoznanie mukowiscydozy opiera się na:",
        "answer1":"A. badaniu przesiewowym noworodków.",
        "answer2":"B. teście potowym.",
        "answer3":"C. badaniu genetycznym.",
        "answer4":"D. objawach klinicznych.",
        "answer5":"E. wszystkich wymienionych.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":54,
        "task":"54. Najczęstszym patogenem bakteryjnym wywołującym zapalenie płuc u dzieci jest:",
        "answer1":"A. Streptococcus pneumoniae.",
        "answer2":"B. Mycoplasma pneumoniae.",
        "answer3":"C. Staphylococcus aureus.",
        "answer4":"D. Klebsiella pneumoniae.",
        "answer5":"E. Pseudomonas aeruginosa.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":55,
        "task":"55. W leczeniu zaostrzenia astmy u dzieci lekiem z wyboru jest:",
        "answer1":"A. lek antycholinergiczny w inhalacji.",
        "answer2":"B. beta2-mimetyk szybkodziałający w inhalacji.",
        "answer3":"C. lek przeciwhistaminowy dożylnie.",
        "answer4":"D. lek przeciwhistaminowy doustnie.",
        "answer5":"E. lek antyleukotrienowy.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":56,
        "task":"56. Objaw kliniczny, który nie jest typowy dla wrodzonej niedoczynności tarczycy to:",
        "answer1":"A. przepuklina pępkowa.",
        "answer2":"B. przedłużająca się żółtaczka.",
        "answer3":"C. wzmożone napięcie mięśniowe.",
        "answer4":"D. duży język.",
        "answer5":"E. zaparcie stolca.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":57,
        "task":"57. Noworodek urodzony w fizjologicznym terminie porodu otrzymał ocenę w skali Apgar odpowiednio w 1. minucie 1 punkt, a w 5. minucie 3 punkty. Wymagał działań resuscytacyjnych, a następnie w 1. godzinie życia wystąpiły drgawki uogólnione. Która z wymienionych metod leczniczych jest aktualnie uważana za metodę z wyboru w tym przypadku?",
        "answer1":"A. kontrolowana hipotermia całego ciała.",
        "answer2":"B. ciągły wlew dożylny barbituranów.",
        "answer3":"C. ciągły wlew dożylny opioidów.",
        "answer4":"D. dożylne podawanie deksametazonu.",
        "answer5":"E. wszystkie powyższe.",
        "correct": 0,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":58,
        "task":"58. Najczęstszą lokalizacją nieziarniczych chłoniaków złośliwych u dzieci jest:",
        "answer1":"A. głowa.",
        "answer2":"B. szyja.",
        "answer3":"C. klatka piersiowa.",
        "answer4":"D. jama brzuszna.",
        "answer5":"E. kończyny.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":59,
        "task":"59. Chłopiec 12-letni zgłosił się do lekarza z powodu występujących od kilku tygodni zmian skórnych o charakterze rumienia w okolicy powiek, brody i policzków, wysypki rumieniowej zlokalizowanej nad stawami obu rąk, łokci i kolan oraz osłabienia mięśni obręczy barkowej. W badaniu przedmiotowym z odchyleń od stanu prawidłowego, poza zmianami skórnymi, stwierdzono obrzęk powiek i wargi górnej, drobne owrzodzenia w obrębie małżowin usznych oraz bolesność palpacyjną i przykurcze mięśni obręczy barkowej. Najbardziej prawdopodobnym rozpoznaniem jest:",
        "answer1":"A. zespół Guillaina-Barrego.",
        "answer2":"B. twardzina ograniczona.",
        "answer3":"C. miastenia gravis.",
        "answer4":"D. młodzieńczy toczeń rumieniowaty układowy.",
        "answer5":"E. zapalenie skórno-mięśniowe.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":60,
        "task":"60. Niemowlę 6-miesięczne z występującym od kilkunastu godzin niepokojem, rozdrażnieniem i pogorszeniem apetytu. W tym czasie dziecko oddało kilka luźnych stolców oraz wielokrotnie zwymiotowało mlekiem. Na podstawie nieprawidłowego wyniku badania mikrobiologicznego stolca rozpoznano zakażenie rotawirusowe. W leczeniu należy zastosować:",
        "answer1":"A. nifuroksazyd.",
        "answer2":"B. amoksycylinę z kwasem klawulanowym.",
        "answer3":"C. ko-trimoksazol.",
        "answer4":"D. amoksycylinę.",
        "answer5":"E. probiotyk.",
        "correct": "4",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":61,
        "task":"61. Do niepokojących objawów klinicznych mogących wskazywać na pierwotne niedobory odporności nie należy:",
        "answer1":"A. dwa lub więcej zapaleń płuc w ciągu roku.",
        "answer2":"B. antybiotykoterapia trwająca 2 miesiące lub dłużej z niewielką poprawą.",
        "answer3":"C. brak przyrostu masy ciała i zahamowanie wzrostu.",
        "answer4":"D. nawracająca niedokrwistość z niedoboru żelaza.",
        "answer5":"E. sześć lub więcej zakażeń w ciągu roku.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":62,
        "task":"62. Do nakłucia żyły obwodowej u noworodków w pierwszej kolejności wybiera się żyły:",
        "answer1":"A. nadgarstka.",
        "answer2":"B. dołu łokciowego.",
        "answer3":"C. grzbietu ręki.",
        "answer4":"D. powierzchowne skóry głowy.",
        "answer5":"E. grzbietu stopy.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":63,
        "task":"63. Szczepienie podskórne u niemowląt w wieku < 12 miesięcy wykonuje się zazwyczaj w obrębie:",
        "answer1":"A. prawego ramienia.",
        "answer2":"B. przedramienia.",
        "answer3":"C. brzucha.",
        "answer4":"D. uda.",
        "answer5":"E. lewego ramienia.",
        "correct": 3,
        "info":""
    },
    {   
        "id":"LEK2013W",
        "no":64,
        "task":"64. Która z wymienionych poniżej pozycji jest zalecana przy płukaniu żołądka u dzieci starszych?",
        "answer1":"A. Trendelenburga na prawym boku.",
        "answer2":"B. boczna ustalona na lewym boku.",
        "answer3":"C. Trendelenburga na lewym boku.",
        "answer4":"D. boczna ustalona na prawym boku.",
        "answer5":"E. siedząca.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":65,
        "task":"65. PYTANIE UNIEWAŻNIONE Wskazaniem względnym do tonsilotomii u 10-letniego chłopca nie jest/nie są:",
        "answer1":"A. obturacyjne bezdechy nocne.",
        "answer2":"B. dysfagia.",
        "answer3":"C. stałe oddychanie przez usta.",
        "answer4":"D. zaburzenia mowy.",
        "answer5":"E. odynofagia.",
        "correct": "X",
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą.            "
    },
    {
        "id":"LEK2013W",
        "no":66,
        "task":"66. Które z wymienionych poniżej objawów klinicznych są charakterystyczne dla odwodnienia umiarkowanego stopnia u dzieci z ostrą biegunką? 1) słabe pragnienie; 2) niepokój, pobudzenie; 3) łapczywe pragnienie; 4) senność; 5) fałd skórny rozprostowuje się powoli. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,4.",
        "answer2":"B. 2,3,5.",
        "answer3":"C. 1,4,5.",
        "answer4":"D. 3,4,5.",
        "answer5":"E. 3,4.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":67,
        "task":"67. Wskazaniem do antybiotykoterapii w przebiegu ostrej biegunki u dzieci jest/są:",
        "answer1":"A. odmawianie przyjmowania pokarmów i płynów.",
        "answer2":"B. biegunka w okresie noworodkowym.",
        "answer3":"C. obecność dużej ilości śluzu w stolcach.",
        "answer4":"D. uporczywe i obfite wymioty.",
        "answer5":"E. ciężkie odwodnienie.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":68,
        "task":"68. Który z wymienionych poniżej leków należy zastosować w pierwszej kolejności w profilaktyce napadów częstoskurczu nadkomorowego u 10-letniego chłopca?",
        "answer1":"A. amiodaron.",
        "answer2":"B. propafenon.",
        "answer3":"C. digoksyna.",
        "answer4":"D. propranolol.",
        "answer5":"E. adenozyna.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":69,
        "task":"69. PYTANIE UNIEWAŻNIONE Wskaż prawidłowe stwierdzenia na temat złamania szyjki kości udowej: 1) jest częste u osób w podeszłym wieku; 2) częściej zdarza się u kobiet; 3) leczenie operacyjne polega na zespoleniu odłamów; 4) leczenie operacyjne polega na wszczepieniu protezy; 5) leczenie operacyjne jest wskazane tylko u osób młodych. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,3,4.",
        "answer2":"B. 1,2,3.",
        "answer3":"C. 2,3,4.",
        "answer4":"D. 1,2,5.",
        "answer5":"E. 2,4,5.",
        "correct": "X",
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":70,
        "task":"70. Najczęstsze przyczyny ostrego zapalenia trzustki to: 1) alkoholowa marskość wątroby; 2) nadmiar tłuszczu w pożywieniu; 3) spożycie nadmiernej ilości alkoholu; 4) dieta niskobiałkowa; 5) kamica żółciowa. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2.",
        "answer2":"B. 2,3.",
        "answer3":"C. 1,3.",
        "answer4":"D. 4,5.",
        "answer5":"E. 3,5.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":71,
        "task":"71. Okresowe badania kontrolne po wycięciu jelita grubego z powodu raka powinny obejmować: 1) badanie USG brzucha i RTG klatki piersiowej; 2) badanie kolonoskopowe; 3) oznaczenie poziomu CEA; 4) RTG z wlewem cieniującym z barytem; 5) oznaczenie fosfatazy alkalicznej. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 1,3,4.",
        "answer3":"C. 1,4,5.",
        "answer4":"D. 1,2,5.",
        "answer5":"E. 2,3,5.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":72,
        "task":"72. Wskaż prawdziwe stwierdzenia na temat ostrego zapalenia wyrostka robaczkowego: 1) nie należy operować techniką laparoskopową; 2) może występować w każdym wieku; 3) charakterystyczny jest ból przemieszczający się z nadbrzusza w prawe podbrzusze; 4) u obu płci występuje z podobną częstością; 5) często towarzyszy rakowi kątnicy. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2,4.",
        "answer2":"B. 1,4,5.",
        "answer3":"C. 3,4,5.",
        "answer4":"D. 1,2,3.",
        "answer5":"E. 2,3,4.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":73,
        "task":"73. W Polsce pobranie narządów po śmierci pacjenta może być przeprowadzone:",
        "answer1":"A. w każdej sytuacji z wyjątkiem choroby nowotworowej.",
        "answer2":"B. jedynie w przypadku wyrażenia wcześniejszej zgody pacjenta na piśmie.",
        "answer3":"C. jedynie w przypadku wyrażenia wcześniejszej zgody pacjenta przy dwóch świadkach.",
        "answer4":"D. we wszystkich przypadkach jedynie po uzyskaniu zgody najbliższej rodziny.",
        "answer5":"E. żadna z powyższych odpowiedzi nie jest prawdziwa.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":74,
        "task":"74. Drenaż za pomocą drenu „T” sposobem Kehra jest używany do drenowania:",
        "answer1":"A. jamy opłucnej.",
        "answer2":"B. jamy otrzewnej.",
        "answer3":"C. moczowodów.",
        "answer4":"D. dróg żółciowych.",
        "answer5":"E. żadna z powyższych odpowiedzi nie jest prawidłowa.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":75,
        "task":"75. U 35-letniego pacjenta po zaopatrzonym złamaniu kości skokowej, obserwowano zmiany zanikowe mięśni i bolesny obrzęk okolicy stawu skokowego. Po 3 tygodniach trwania dolegliwości w RTG pojawiły się zmiany zanikowe kości okolicy szczeliny złamania. Przedstawione objawy mogą odpowiadać:",
        "answer1":"A. zespołowi Sudecka.",
        "answer2":"B. zespołowi Volkmanna.",
        "answer3":"C. powstaniu stawu rzekomego.",
        "answer4":"D. prawidłowym zjawiskom naprawczym uszkodzenia.",
        "answer5":"E. żadna z powyższych odpowiedzi nie jest prawidłowa.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":76,
        "task":"76. U pacjenta w pierwszej dobie po hemikolektomii prawostronnej z powodu silnych dolegliwości bólowych w obrębie jamy brzusznej, wykonano zdjęcie przeglądowe jamy brzusznej na stojąco, na którym stwierdzono obecność powietrza pod obiema kopułami przepony. Jakie postępowanie będzie najbardziej prawidłowe?",
        "answer1":"A. relaparotomia w trybie pilnym z powodu podejrzenia perforacji wrzodu stresowego.",
        "answer2":"B. wykonanie badania rezonansu magnetycznego celem potwierdzenia powyższego rozpoznania.",
        "answer3":"C. laparoskopia zwiadowcza z powodu podejrzenia perforacji wrzodu stresowego.",
        "answer4":"D. prawdziwe są odpowiedzi A i C.",
        "answer5":"E. żadna z powyższych odpowiedzi nie jest poprawna.",
        "correct": 0,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":77,
        "task":"77. Jaki narząd jest najczęstszym miejscem lokalizacji przerzutów z nowotworów innych narządów?",
        "answer1":"A. mózg.",
        "answer2":"B. płuca.",
        "answer3":"C. wątroba.",
        "answer4":"D. kości.",
        "answer5":"E. skóra.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":78,
        "task":"78. W gastroskopii wykonanej u 55-letniego pacjenta z powodu poszukiwania przyczyny anemii stwierdzono w obrębie trzonu żołądka guz o średnicy 6 cm pokryty prawidłową błoną śluzową, za wyjątkiem owrzodzenia o średnicy ok. 2 cm położonego na szczycie guza. W głębokich wycinkach pobranych z guza stwierdzono wrzecionowate komórki z ekspresją antygenu CD 117. W tomografii komputerowej nie stwierdzono patologicznych ognisk poza zmianą pierwotną. Wskaż najbardziej prawidłowe postępowanie:",
        "answer1":"A. całkowita resekcja żołądka.",
        "answer2":"B. całkowita resekcja żołądka z limfadenektomią D3.",
        "answer3":"C. klinowa resekcja żołądka.",
        "answer4":"D. klinowa resekcja żołądka z limfadenektomią D2.",
        "answer5":"E. subtotalna resekcja żołądka z limfadenektomią D2.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":79,
        "task":"79. Chory lat 45 zgłosił się na Szpitalny Oddział Ratunkowy z powodu stwierdzenia czyraka okolicy podżuchwowej prawej. Poza wymianą zastawki aortalnej z powodu choroby reumatycznej chory bez obciążeń. Fizykalnie stwierdza się zaczerwieniony, bolesny guz w okolicy podżuchwowej ze zbieleniem na szczycie. Osłuchowo w II przestrzeni międzyżebrowej po stronie prawej od mostka wyraźnie słyszalny dźwięk sztucznej zastawki. Poza tym w badaniu fizykalnym bez zmian. Co powinno obejmować prawidłowe postępowanie w takim przypadku?",
        "answer1":"A. nacięcie i drenaż.",
        "answer2":"B. ewakuację czopa martwiczego i treści ropnej.",
        "answer3":"C. nacięcie, drenaż i leki przeciwzakrzepowe.",
        "answer4":"D. antybiotykoterapię doustną i antyseptyki miejscowo.",
        "answer5":"E. ewakuację czopa martwiczego i treści ropnej oraz antybiotykoterapię doustną.",
        "correct": "4",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":80,
        "task":"80. Pacjent lat 75 wezwał Pogotowie Ratunkowe z powodu silnego bólu lewej kończyny górnej. Ból sięga od łokcia obwodowo, chory nie może poruszać ręką. Podczas badania fizykalnego stwierdza się ochłodzenie kończyny, zaburzenia czucia skórnego. Jakie powinno być prawidłowe postępowanie doraźne?",
        "answer1":"A. angiografia.",
        "answer2":"B. heparyna w dawce 5000 j.m.",
        "answer3":"C. heparyna we wlewie 18 j.m./h/kg masy ciała.",
        "answer4":"D. aspiryna oraz klopidogrel.",
        "answer5":"E. fasciotomia..",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":81,
        "task":"81. Pacjent lat 25 zgłosił się z powodu świądu oraz okresowych plamień z odbytu występujących głównie po wypróżnieniu. Dodatkowo anamneza ujawniła okresowo pojawiające się bóle brzucha. W badaniu fizykalnym poza tkliwością w śródbrzuszu bez odchyleń od normy. W anoskopii zaczerwieniona, obrzęknięta błona śluzowa kanału odbytu, z widocznymi dwoma szczelinami odbytu, jedną na spoidle tylnym, drugą na prawo-bocznej ścianie. Które z niżej wymienionych rozpoznań jest najbardziej prawdopodobne?",
        "answer1":"A. wrzodziejące zapalenie jelita grubego.",
        "answer2":"B. kiłowe zapalenie odbytu i odbytnicy.",
        "answer3":"C. okołoodbytnicza postać choroby Leśniowskiego-Crohna.",
        "answer4":"D. grzybica kanału odbytu.",
        "answer5":"E. mechaniczne uszkodzenie kanału odbytu.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":82,
        "task":"82. Pacjent lat 57 z potwierdzonym histologicznie guzem typu adenocarcinoma w zagięciu śledzionowym okrężnicy. W tomografii komputerowej poza guzem pierwotnym innych zmian nie stwierdzono. Anestezjologicznie pacjent sklasyfikowany jako ASA 2. Chirurgicznym postępowaniem z wyboru będzie w takim przypadku:",
        "answer1":"A. prawostronna hemikolektomia.",
        "answer2":"B. lewostronna poszerzona hemikolektomia.",
        "answer3":"C. kolektomia.",
        "answer4":"D. odcinkowa resekcja okrężnicy.",
        "answer5":"E. resekcja poprzecznicy poszerzona o zagięcie śledzionowe.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":83,
        "task":"83. Chora 3 dni po zabiegu operacyjnym z powodu raka pęcherzykowego tarczycy zgłasza drętwienia palców, mrowienie wokół ust, jest zdenerwowana, przestraszona. Na podstawie przedstawionych objawów zaproponuj najbardziej prawidłowe postępowanie terapeutyczne:",
        "answer1":"A. leki uspokajające.",
        "answer2":"B. preparaty wapnia dożylnie.",
        "answer3":"C. leki poprawiające ukrwienie obwodowe.",
        "answer4":"D. konsultacja psychologiczna.",
        "answer5":"E. rewizja rany pooperacyjnej.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":84,
        "task":"84. Do leczenia szpitalnego przyjęto 56-letnią pacjentkę po urazie czaszkowo-mózgowym. Chora otwiera oczy w odpowiedzi na bodziec bólowy, na który odpowiada reakcją zgięciową (wycofaniem kończyny). Jest zdezorientowana i w kontakcie ograniczonym na tyle, że zebranie wywiadu jest niemożliwe. Jaki jest wynik oceny pacjentki w skali śpiączki Glasgow (Glasgow Coma Scale - GCS)?",
        "answer1":"A. 5.",
        "answer2":"B. 7.",
        "answer3":"C. 9.",
        "answer4":"D. 11.",
        "answer5":"E. 13.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":85,
        "task":"85. Na szpitalny oddział ratunkowy zgłosił się 35-letni mężczyzna z dolegliwościami bólowymi okolicy odbytu. Odczuwa silny ból przy siedzeniu i wypróżnieniach. Dolegliwości trwają od 2 dni i stopniowo się nasilają. Fizykalnie stwierdza się bolesny guz na prawym pośladku, w odległości około 3 cm od kanału odbytu. Skóra nad guzem jest niezmieniona. Badanie per rectum jest niemiarodajne ze względu na silny ból i trudność z jego przeprowadzeniem. Jakie jest najbardziej prawidłowe postępowanie w tym przypadku?:",
        "answer1":"A. ultrasonografia przezodbytnicza.",
        "answer2":"B. antybiotykoterapia.",
        "answer3":"C. nacięcie i drenaż.",
        "answer4":"D. badanie per rectum w znieczuleniu.",
        "answer5":"E. drenaż pod kontrolą USG.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":86,
        "task":"86. Podczas gastroskopii wykonywanej z powodu dolegliwości dyspeptycznych u 78-letniego mężczyzny stwierdzono kraterowate owrzodzenie średnicy około 4 cm położone w okolicy wpustu. W pobranych wycinkach stwierdzono utkanie raka żołądka typu jelitowego. Wg klasyfikacji American Society of Anaesthesiology pacjent jest w grupie II. Które z niżej wymienionych postępowań jest najbardziej prawidłowe?",
        "answer1":"A. protezowanie wpustu.",
        "answer2":"B. radiochemioterapia neoadjuwantowa.",
        "answer3":"C. resekcja żołądka i dystalnego odcinka przełyku.",
        "answer4":"D. destrukcja zmiany za pomocą koagulacji argonowej.",
        "answer5":"E. gastrostomia odżywcza.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":87,
        "task":"87. U pacjenta operowanego z powodu dużego wola guzowatego po zabiegu wystąpiła chrypka. W badaniu laryngologicznym stwierdza się unieruchomienie prawego fałdu głosowego. Uszkodzenie której z niżej wymienionych struktur najczęściej powoduje takie objawy?",
        "answer1":"A. struna głosowa.",
        "answer2":"B. fałd głosowy.",
        "answer3":"C. nerw krtaniowy górny.",
        "answer4":"D. nerw krtaniowy dolny.",
        "answer5":"E. nerw krtaniowy wsteczny.",
        "correct": 4,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":88,
        "task":"88. Czynnikiem rokowniczym w ostrym zapaleniu trzustki nie jest:",
        "answer1":"A. obecność wysięku w lewej jamie opłucnowej.",
        "answer2":"B. występowanie objawów Cullena i Greya-Turnera.",
        "answer3":"C. aktywność lipazy i amylazy w surowicy.",
        "answer4":"D. wskaźnik masy ciała (BMI).",
        "answer5":"E. procent martwicy w miąższu w TK.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":89,
        "task":"89. Przedłużająca się niedrożność porażenna po operacji brzusznej może być spowodowana: 1) hipoalbuminemią; 2) kwasicą; 3) hipokaliemią; 4) zespołem zwiększonego ciśnienia wewnątrzbrzusznego; 5) ropniami wewnątrzotrzewnowymi. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,3,4.",
        "answer2":"B. 1,4,5.",
        "answer3":"C. 2,3,4.",
        "answer4":"D. 3,4,5.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":90,
        "task":"90. CW przypadku podejrzenia krwotoku po tępym urazie brzucha najczęściej stosowanym badaniem obrazowym ze względu na jego dostępność, szybkość wykonania i stosunkowo wysoką czułość jest:",
        "answer1":"A. USG typu FAST.",
        "answer2":"B. KT brzucha.",
        "answer3":"C. Rtg.",
        "answer4":"D. diagnostyczne płukanie otrzewnej.",
        "answer5":"E. arteriografia.",
        "correct": "0",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":91,
        "task":"91. Na spiralę śmierci, po mnogich obrażeniach ciała (MOC) składają się narastające i wzajemnie potęgujące się: 1) hipowolemia; 2) kwasica; 3) anuria; 4) wyziębienie; 5) zaburzenia krzepnięcia.",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 1,2,5.",
        "answer3":"C. 2,3,5.",
        "answer4":"D. 2,4,5.",
        "answer5":"E. 3,4,5.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":92,
        "task":"92. Wskaż zdania fałszywe: 1) przepuklina uwięźnięta jest pojęciem tożsamym z przepukliną nieodprowadzalną; 2) przepuklina uwięźnięta jest zawsze przepukliną nieodprowadzalną; 3) przepuklina udowa jest zawsze przepukliną nabytą; 4) przepuklina rzekoma w przeciwieństwie do wytrzewienia posiada worek przepuklinowy; 5) wrota przepukliny udowej przechodzą pod więzadłem pachwinowym. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2.",
        "answer2":"B. 1,4.",
        "answer3":"C. 3,4.",
        "answer4":"D. 2,5.",
        "answer5":"E. 4,5.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":93,
        "task":"93. Wymień w kolejności malejącej częstości narządy, które są miejscem przerzutów odległych w raku dolnego odcinka przełyku:",
        "answer1":"A. kości, nerki, wątroba.",
        "answer2":"B. wątroba, płuca, kości.",
        "answer3":"C. płuca, OUN, nadnercza.",
        "answer4":"D. wątroba, OUN, nerki.",
        "answer5":"E. żołądek, kości, nadnercza.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":94,
        "task":"94. W celu tamowania krwawienia z górnego odcinka przewodu pokarmowego pod postacią krwistych wymiotów w pierwszej kolejności (metoda z wyboru) należy zastosować:",
        "answer1":"A. leczenie operacyjne.",
        "answer2":"B. leczenie zachowawcze.",
        "answer3":"C. leczenie endoskopowe.",
        "answer4":"D. obserwację pacjenta.",
        "answer5":"E. żadne z wymienionych.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":95,
        "task":"95. W urazowym pęknięciu śledziony: 1) usunięcie śledziony jest zawsze konieczne; 2) możliwe jest oszczędzenie części miąższu śledziony; 3) można operować techniką laparoskopową; 4) zawsze występuje krwawienie do jamy otrzewnej; 5) często powstaje krwiak zaotrzewnowy. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,3.",
        "answer2":"B. 3,4.",
        "answer3":"C. 2,3.",
        "answer4":"D. 1,4.",
        "answer5":"E. 2,5.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":96,
        "task":"96. Wskazaniem do cięcia cesarskiego nie jest/nie są:",
        "answer1":"A. stan po cięciu cesarskim.",
        "answer2":"B. objawy zagrożenia płodu.",
        "answer3":"C. niewspółmierność porodowa.",
        "answer4":"D. przedwczesne oddzielenie łożyska.",
        "answer5":"E. wypadnięcie pępowiny.",
        "correct": 0,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":97,
        "task":"97. Dodatkowym korzystnym efektem działania glikokortykosteroidów jest zapobieganie krwawieniom dokomorowym. Prowadzenie terapii stymulującej dojrzewanie płuc płodu nie ma uzasadnienia w sytuacjach położniczych wymagających niezwłocznego zakończenia ciąży, takich jak np. niedotlenienie płodu, zakażenie wewnątrzmaciczne i krwotok z dróg rodnych.",
        "answer1":"A. oba zdania są prawdziwe i pozostają w związku logicznym.",
        "answer2":"B. oba zdania są prawdziwe, ale bez związku.",
        "answer3":"C. oba zdania są fałszywe.",
        "answer4":"D. pierwsze zdanie jest prawdziwe, drugie fałszywe.",
        "answer5":"E. pierwsze zdanie jest fałszywe, drugie zdanie jest prawdziwe.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":98,
        "task":"98. Zespół HELLP charakteryzuje się występowaniem:",
        "answer1":"A. całkowita resekcja żołądka.",
        "answer2":"B. całkowita resekcja żołądka z limfadenektomią D3.",
        "answer3":"C. klinowa resekcja żołądka.",
        "answer4":"D. klinowa resekcja żołądka z limfadenektomią D2.",
        "answer5":"E. subtotalna resekcja żołądka z limfadenektomią D2.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":99,
        "task":"99. Lekiem pierwszego rzutu w leczeniu nadciśnienia u ciężarnych jest/są:",
        "answer1":"A. metyldopa.",
        "answer2":"B. inhibitory konwertazy angiotensynowej.",
        "answer3":"C. furosemid.",
        "answer4":"D. leki moczopędne.",
        "answer5":"E. wszystkie wymienione powyżej.",
        "correct": "0",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":100,
        "task":"100. Wskazaniami do stosowania heparyn drobnocząsteczkowych celem profilaktyki zakrzepicy u kobiet ciężarnych są: 1) poród drogami natury; 2) cięcie cesarskie; 3) zespół antyfosfolipidowy z nawracającymi stratami ciąży lub obumarciem płodu w wywiadzie; 4) otyłość; 5) obniżony poziom białka S, C lub ATIII; 6) przebyta zakrzepica żył głębokich; 7) zatorowość płucna w wywiadzie. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,3,4,5.",
        "answer2":"B. 1,3,4,5,6,7.",
        "answer3":"C. 2,3,4,5,6,7.",
        "answer4":"D. wszystkie wymienione.",
        "answer5":"E. żadna z wymienionych.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":101,
        "task":"101. Podanie immunoglobuliny anty-D celem immunoprofilaktyki należy wdrożyć przed upływem 72 godzin po porodzie, u pacjentki Rh ujemnej:",
        "answer1":"A. przy negatywnym pośrednim odczynie Coombsa, w przypadku obecności antygenu D na krwinkach noworodka.",
        "answer2":"B. przy negatywnym bezpośrednim odczynie Coombsa, w przypadku obecności antygenu D na krwinkach noworodka.",
        "answer3":"C. przy dodatnim bezpośrednim odczynie Coombsa, gdy ojciec dziecka posiada dodatni czynnik Rh.",
        "answer4":"D. przy pozytywnym bezpośrednim odczynie Coombsa, w przypadku obecności antygenu D na krwinkach noworodka.",
        "answer5":"E. przy pozytywnym pośrednim odczynie Coombsa, w przypadku obecności antygenu D na krwinkach noworodka.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":102,
        "task":"102. Obwód podpotyliczno-ciemieniowy (circumferentia suboccipitobregamtica) główki donoszonego płodu wynosi:",
        "answer1":"A. 10 cm.",
        "answer2":"B. 28 cm.",
        "answer3":"C. 30 cm.",
        "answer4":"D. 32 cm.",
        "answer5":"E. 34 cm.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":103,
        "task":"103. Który z poniższych parametrów w skali Bishopa oceniany jest na 0 punktów?",
        "answer1":"A. szyjka macicy skierowana ku tyłowi.",
        "answer2":"B. 50% skrócenie szyjki macicy.",
        "answer3":"C. rozwarcie szyjki macicy 4 cm.",
        "answer4":"D. wysokość punktu przodującego na poziomie -1.",
        "answer5":"E. miękka konsystencja szyjki macicy.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":104,
        "task":"104. Wymiar międzykolcowy (distantia spinarum) u kobiety powinien wynosić:",
        "answer1":"A. 20-21 cm.",
        "answer2":"B. 23-24 cm.",
        "answer3":"C. 25-26 cm.",
        "answer4":"D. 28-29 cm",
        "answer5":"E. 30-31 cm.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":105,
        "task":"105. Najczęstszą przyczyną odmiedniczkowego zapalenia nerek u ciężarnych jest:",
        "answer1":"A. Gardnerella vaginalis.",
        "answer2":"B. Escherichia coli.",
        "answer3":"C. Streptococcus agalactiae.",
        "answer4":"D. Chlamydia trachomatis.",
        "answer5":"E. żaden z powyższych.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":106,
        "task":"106. W celu pobudzenia dojrzewania płuc płodu stosuje się:",
        "answer1":"A. fenoterol.",
        "answer2":"B. ryfampicynę.",
        "answer3":"C. siarczan magnezu.",
        "answer4":"D. prednizon.",
        "answer5":"E. betametazon.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":107,
        "task":"107. Który z niżej podanych jest lekiem pierwszego wyboru w leczeniu gruźlicy u ciężarnych?",
        "answer1":"A. izoniazyd.",
        "answer2":"B. amikacyna.",
        "answer3":"C. streptomycyna.",
        "answer4":"D. etionamid.",
        "answer5":"E. żaden z wymienionych.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":108,
        "task":"108. Triada Gregga to zespół wad wrodzonych wywołanych wewnątrzmacicznym zakażeniem wirusem:",
        "answer1":"A. ospy wietrznej.",
        "answer2":"B. odry.",
        "answer3":"C. świnki.",
        "answer4":"D. cytomegalii.",
        "answer5":"E. różyczki.",
        "correct": 4,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":109,
        "task":"109. W profilaktyce drgawek rzucawkowych lekiem z wyboru jest::",
        "answer1":"A. diazepam.",
        "answer2":"B. fenytoina.",
        "answer3":"C. lorazepam.",
        "answer4":"D. siarczan magnezu.",
        "answer5":"E. żaden z powyższych.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":110,
        "task":"110. Termin pluripara określa:",
        "answer1":"A. pierworódkę, która urodziła w wyniku ciąży mnogiej.",
        "answer2":"B. wieloródkę, która urodziła 2-5 dzieci.",
        "answer3":"C. pierworódkę.",
        "answer4":"D. kobietę, która urodziła czworaczki.",
        "answer5":"E. wieloródkę, która urodziła 6 dzieci i więcej.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":110,
        "task":"110. Pierwsze ruchy płodu są odczuwane w: 1) 18. tygodniu ciąży przez wieloródki; 2) 15. tygodniu ciąży przez pierwiastki; 3) 10. tygodniu ciąży przez pierwiastki; 4) 25. tygodniu ciąży przez wieloródki; 5) 20. tygodniu ciąży przez pierwiastki. Prawidłowa odpowiedź to:",
        "answer1":"A. USG typu FAST.",
        "answer2":"B. KT brzucha.",
        "answer3":"C. Rtg.",
        "answer4":"D. diagnostyczne płukanie otrzewnej.",
        "answer5":"E. arteriografia.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":111,
        "task":"111. Na spiralę śmierci, po mnogich obrażeniach ciała (MOC) składają się narastające i wzajemnie potęgujące się: 1) hipowolemia; 2) kwasica; 3) anuria; 4) wyziębienie; 5) zaburzenia krzepnięcia.",
        "answer1":"A. 1 i 2.",
        "answer2":"B. 1 i 3.",
        "answer3":"C. 4 i 5.",
        "answer4":"D. 1 i 5.",
        "answer5":"E. 3 i 4.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":112,
        "task":"112. Wysokość dna macicy znajduje się:",
        "answer1":"A. w końcu 16. tygodnia - 2, 3 palce poniżej pępka.",
        "answer2":"B. w końcu 20. tygodnia - 1, 2 palce nad spojeniem łonowym.",
        "answer3":"C. w końcu 22. tygodnia - 1, 2 palce nad spojeniem łonowym.",
        "answer4":"D. w końcu 24. tygodnia - na wysokości pępka.",
        "answer5":"E. w końcu 32. tygodnia - na wysokości pępka.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":113,
        "task":"113. Resztki tkanki łożyskowej pozostałe po porodzie w jamie macicy: 1) mogą powodować zakażenia; 2) mogą powodować krwawienia w połogu; 3) mogą ulec transformacji nowotworowej; 4) są wskazaniem do natychmiastowej kontroli jamy macicy; 5) powodują nadmierne obkurczanie się mięśnia macicznego. Prawidłowa odpowiedź to:",
        "answer1":"A. tylko 1.",
        "answer2":"B. 1,2.",
        "answer3":"C. 1,2,3.",
        "answer4":"D. 1,2,3,4.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":114,
        "task":"114. W celu tamowania krwawienia z górnego odcinka przewodu pokarmowego pod postacią krwistych wymiotów w pierwszej kolejności (metoda z wyboru) należy zastosować:",
        "answer1":"A. leczenie operacyjne.",
        "answer2":"B. leczenie zachowawcze.",
        "answer3":"C. leczenie endoskopowe.",
        "answer4":"D. obserwację pacjenta.",
        "answer5":"E. żadne z wymienionych.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":115,
        "task":"115. Przedwczesne wygasanie czynności jajników: 1) jest przykładem hipogonadyzmu hipogonadotropowego; 2) jest przykładem hipogonadyzmu hipergonadotropowego; 3) jest przykładem zaburzenia eugonadotropowego; 4) objawia się pierwotnym brakiem miesiączki; 5) objawia się wtórnym brakiem miesiączki. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,4.",
        "answer2":"B. 1,5.",
        "answer3":"C. 2,4.",
        "answer4":"D. 2,5.",
        "answer5":"E. 3,5.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":116,
        "task":"116. U dziewczynki w okresie pokwitania w rzucie gruczołów mlecznych pojawiły się dodatkowe sutki w postaci typowej brodawki i otoczki. Powyższe zjawisko jest wynikiem:",
        "answer1":"A. nadmiernej produkcji prolaktyny.",
        "answer2":"B. przedpokwitaniowego podwyższenia stężenia estradiolu.",
        "answer3":"C. genotypu 45X.",
        "answer4":"D. delecji jednego z chromosomów 21 pary.",
        "answer5":"E. nie jest objawem żadnej patologii.",
        "correct": 4,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":116,
        "task":"116. Najczęstszą przyczyną wtórnego braku miesiączki jest/są:",
        "answer1":"A. choroby tarczycy.",
        "answer2":"B. guzy przysadki.",
        "answer3":"C. niewydolność i zaburzenie czynności podwzgórza.",
        "answer4":"D. zespół policystycznych jajników.",
        "answer5":"E. zespół Sheehana.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":117,
        "task":"117. Wskaż czynniki ryzyka wystąpienia żylnej choroby zakrzepowo-zatorowej w ciąży: 1) trombofilia; 2) stan przedrzucawkowy; 3) nadmiar białka C lub S; 4) odwodnienie 5) cięcie cesarskie, zwłaszcza w przypadku rozpoczęcia akcji porodowej. Prawidłowa odpowiedź to:",
        "answer1":"A. wszystkie wymienione.",
        "answer2":"B. 1,2,4,5.",
        "answer3":"C. 2,3,4,5.",
        "answer4":"D. 1,2,3,5.",
        "answer5":"E. 2,4,5.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":118,
        "task":"120. Wskaż zdanie błędne dotyczące cukrzycy ciążowej:",
        "answer1":"A. stężenie glukozy na czczo u kobiety ciężarnej poniżej 110 mg/dl jest wynikiem prawidłowym.",
        "answer2":"B. stężenie glukozy na czczo w dwóch kolejnych badaniach wynoszące 126 mg/dl lub więcej jest równoznaczne z rozpoznaniem cukrzycy ciążowej.",
        "answer3":"C. test doustnego obciążenia glukozą OGTT powinien być wykonany na czczo, 8-14 godzin od ostatniego posiłku i po 72 godzinach od prowadzonej steroidoterapii lub dożylnej terapii betamimetykami.",
        "answer4":"D. do stosowania w ciąży dopuszczone są insuliny ludzkie oraz krótko działające analogi insulin.",
        "answer5":"E. po porodzie dawka insuliny powinna być zmniejszona o 30-50% u położnicy z PGDM, a w przypadku GDM należy wykonać próbę odstawienia insuliny.",
        "correct": "0",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":119,
        "task":"119. 28-letnia pacjentka w 12. tygodniu ciąży I zgłosiła się do Poradni Położniczo-Ginekologicznej z nieprawidłowym wynikiem badania cytologicznego LSIL. Nieprawidłowym postępowaniem jest:",
        "answer1":"A. powtórne badanie cytologiczne.",
        "answer2":"B. wykonanie testu na obecność wirusa HPV.",
        "answer3":"C. badanie kolposkopowe.",
        "answer4":"D. konizacja diagnostyczno-terapeutyczna szyjki macicy.",
        "answer5":"E. prawdziwe są odpowiedzi B i D.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":120,
        "task":"120. Wskaż zdanie nieprawidłowe dotyczące HTZ:",
        "answer1":"A. kobiety stosujące estrogenową terapię zastępczą wymagają biopsji endometrium przynajmniej raz w roku.",
        "answer2":"B. utrzymujące się krwawienie u pacjentki stosującej HTZ ze zmierzoną ultrasonograficznie grubością endometrium wynoszącą 3 cm nie wymaga dalszej diagnostyki.",
        "answer3":"C. estrogenowa terapia zastępcza powoduje obniżenie frakcji cholesterolu LDL i wzrost HDL.",
        "answer4":"D. HTZ zmniejsza ryzyko choroby wieńcowej w grupie pacjentek do dziesięciu lat po menopauzie.",
        "answer5":"E. HTZ powoduje wzrost gęstości mammograficznej piersi w pierwszych miesiącach leczenia.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":121,
        "task":"121. Mięśniaki macicy mają potwierdzony niekorzystny wpływ na potencjał rozrodczy oraz mogą powodować powikłania ciąży. Przy którym z niżej wymienionych mięśniaków należy spodziewać się problemów z zajściem w ciążę?",
        "answer1":"A. mięśniak podśluzówkowy wielkości 3 cm.",
        "answer2":"B. mięśniak śródścienny wielkości 4 cm.",
        "answer3":"C. mięśniak podsurowicówkowy wielkości 5 cm.",
        "answer4":"D. dwa drobne mięśniaki miedzy blaszkami więzadła szerokiego macicy.",
        "answer5":"E. trzy drobne do 1 cm mięśniaki śródścienne nie zniekształcające jamy macicy.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":122,
        "task":"122. Wskaż zdanie nieprawdziwe dotyczące szczepień ochronnych:",
        "answer1":"A. szczepienia obowiązkowe, preparatami szczepionkowymi zakupionymi z budżetu państwa, przeprowadza każdy lekarz posiadający prawo wykonywania zawodu.",
        "answer2":"B. odstęp między kolejnymi dawkami tej samej szczepionki powinien być zgodny ze wskazaniami producenta.",
        "answer3":"C. odstęp między różnymi szczepionkami niezawierającymi żywych drobnoustrojów jest dowolny.",
        "answer4":"D. odstęp między szczepionkami zawierającymi żywe drobnoustroje nie powinien być krótszy niż 4 tygodnie.",
        "answer5":"E. odstęp między szczepionkami: zawierającą żywe drobnoustroje i niezawierającą żywych drobnoustrojów jest dowolny.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":123,
        "task":"123. Szczepionkami żywymi są niżej wymienione, z wyjątkiem szczepionki przeciw:",
        "answer1":"A. gruźlicy.",
        "answer2":"B. rotawirusom.",
        "answer3":"C. WZW typu B.",
        "answer4":"D. ospie wietrznej.",
        "answer5":"E. poliomyelitis (doustna szczepionka).",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":124,
        "task":"124. Prawo do świadczeń bezpłatnych w ramach polskiego systemu powszechnego ubezpieczenia zdrowotnego mają:",
        "answer1":"A. osoby ubezpieczone.",
        "answer2":"B. nieubezpieczone kobiety w okresie ciąży.",
        "answer3":"C. osoby, które nie ukończyły 18. roku życia.",
        "answer4":"D. prawdziwe są odpowiedzi A i C.",
        "answer5":"E. prawdziwe są odpowiedzi A,B i C.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":125,
        "task":"125. Do działań profilaktyki trzeciorzędowej należą: 1) zapobieganie konsekwencjom choroby poprzez jej wczesne wykrycie i leczenie; 2) zapobieganie zagrożeniom zdrowotnym 3) badania przesiewowe; 4) zapobieganie utrwaleniu się niepomyślnych skutków choroby; 5) zapobieganie zgonom z powodu choroby. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2.",
        "answer2":"B. 2,3.",
        "answer3":"C. 1,5.",
        "answer4":"D. 2,4.",
        "answer5":"E. 4,5",
        "correct": 4,
        "info":""
    },
    {
         "id":"LEK2013W",
         "no":126,
        "task":"126. Wskaż zdanie prawdziwe dotyczące przewlekłej obturacyjnej choroby płuc:",
        "answer1":"A. występuje wyłącznie u osób po 40. roku życia.",
        "answer2":"B. występuje wyłącznie u osób palących tytoń.",
        "answer3":"C. u każdego pacjenta w przypadku zaostrzenia choroby należy włączyć antybiotyk.",
        "answer4":"D. zaprzestanie palenia tytoniu, niezależnie od wieku pacjenta, jest udokumentowanym sposobem zahamowania lub spowolnienia choroby.",
        "answer5":"E. najważniejszym badaniem dodatkowym pozwalającym na rozpoznanie choroby jest rtg klatki piersiowej.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":127,
        "task":"127. Do czynników ryzyka sercowo-naczyniowego podlegających modyfikacji należą:",
        "answer1":"A. nieprawidłowa tolerancja glukozy.",
        "answer2":"B. wiek.",
        "answer3":"C. podwyższone ciśnienie tętnicze.",
        "answer4":"D. prawdziwe są odpowiedzi A i C.",
        "answer5":"E. prawdziwe są odpowiedzi A,B i C.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":128,
        "task":"128. Do chorób pasożytniczych odzwierzęcych należą poniższe, z wyjątkiem:",
        "answer1":"A. włośnicy.",
        "answer2":"B. toksoplazmozy.",
        "answer3":"C. toksokarozy.",
        "answer4":"D. owsicy.",
        "answer5":"E. tasiemczycy.",
        "correct": 3,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":129,
        "task":"129. Szczepienie przypominające przeciw WZW typu B dla osób zdrowych uprzednio zaszczepionych cyklem podstawowym przewiduje się:",
        "answer1":"A. co 5 lat.",
        "answer2":"B. przed wyjazdem do krajów o wysokiej i pośredniej endemiczności zachorowań na wirusowe zapalenie wątroby typu B, jeśli od szczepienia podstawowego minęło więcej niż 5 lat.",
        "answer3":"C. przed planowanym zabiegiem operacyjnym, jeśli od szczepienia podstawowego minęło więcej niż 10 lat.",
        "answer4":"D. dla kobiet przed planowaną ciążą niezależnie od czasu wykonania szczepienia podstawowego.",
        "answer5":"E. nie przewiduje się szczepień przypominających.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":130,
        "task":"130. Do grupy zwiększonego ryzyka wystąpienia cukrzycy typu 2 należą pacjenci z:",
        "answer1":"A. przebytą cukrzycą ciążową.",
        "answer2":"B. nadwagą i otyłością (wskaźnik masy ciała BMI ≥ 25 kg/m2).",
        "answer3":"C. cukrzycą występującą w rodzinie (rodzice bądź rodzeństwo).",
        "answer4":"D. uprzednio stwierdzoną upośledzoną tolerancją glukozy.",
        "answer5":"E. wszyscy wymienieni.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":131,
        "task":"131. Hiperkaliemia polekowa może wystąpić w przebiegu stosowania leków, z wyjątkiem:",
        "answer1":"A. amilorydu.",
        "answer2":"B. inhibitorów konwertazy angiotensyny.",
        "answer3":"C. blokerów receptora angiotensynowego.",
        "answer4":"D. blokerów receptora aldosteronowego.",
        "answer5":"E. glikokortykosteroidów.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":132,
        "task":"132. W zakresie badań diagnostycznych należących do kompetencji lekarza rodzinnego i przez niego finansowanych znajduje się:",
        "answer1":"A. ekg spoczynkowe.",
        "answer2":"B. usg metodą Dopplera naczyń kończyn dolnych.",
        "answer3":"C. usg serca (ECHO).",
        "answer4":"D. usg układu moczowo-płciowego.",
        "answer5":"E. wszystkie wymienione.",
        "correct": "0",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":133,
        "task":"133. Do kompetencji lekarza rodzinnego nie należy:",
        "answer1":"A. zgłaszanie zachorowania lub podejrzenia zachorowania na chorobę zakaźną do powiatowej stacji sanitarno-epidemiologicznej.",
        "answer2":"B. zgłoszenie podejrzenia choroby zawodowej.",
        "answer3":"C. stwierdzanie zgonu.",
        "answer4":"D. orzekanie o potrzebie udzielenia nauczycielowi urlopu w celu poratowania zdrowia.",
        "answer5":"E. orzekanie o konieczności zmiany warunków pracy lub skrócenia czasu pracy ze względu na szkodliwy wpływ wykonywanej pracy na zdrowie.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":134,
        "task":"134. U chorych wymagających antybiotykoterapii z powodu infekcyjnego zaostrzenia POChP w leczeniu ambulatoryjnym lekiem z wyboru (jeśli nie ma przeciwwskazań) jest:",
        "answer1":"A. amoksycylina.",
        "answer2":"B. cefuroksym.",
        "answer3":"C. klarytromycyna.",
        "answer4":"D. moksyfloksacyna.",
        "answer5":"E. doksycyklina.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":135,
        "task":"135. Wskaż zdanie prawdziwe dotyczące szczepienia przeciw gruźlicy:",
        "answer1":"A. szczepienie przeciw gruźlicy powinno być wykonane u noworodków przed wypisaniem dziecka z oddziału noworodkowego.",
        "answer2":"B. szczepienie przeciw gruźlicy w przypadku noworodków urodzonych przedwcześnie wykonuje się po osiągnięciu masy ciała powyżej 2000 gramów.",
        "answer3":"C. szczepienie u osób niezaszczepionych przy urodzeniu należy wykonać w możliwie najwcześniejszym terminie, nie później niż do ukończenia 15. roku życia.",
        "answer4":"D. odstąpiono od oceny wielkości blizny poszczepiennej oraz obowiązkowej rewakcynacji dzieci i młodzieży.",
        "answer5":"E. wszystkie powyższe zdania są prawdziwe.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":136,
        "task":"136. Cukrzyca u dziecka stanowi przeciwwskazanie do szczepienia przeciw:",
        "answer1":"A. grypie.",
        "answer2":"B. pneumokokom.",
        "answer3":"C. WZW A.",
        "answer4":"D. błonicy, tężcowi i krztuścowi ze zmniejszoną zawartością komponentów błoniczego i krztuścowego.",
        "answer5":"E. żadnemu z powyższych.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":137,
        "task":"137. Badanie okulistyczne w kierunku wczesnego wykrywania retinopatii cukrzycowej u chorych na cukrzycę typu 2 należy wykonać:",
        "answer1":"A. w momencie rozpoznania choroby lub krótko po jej zdiagnozowaniu i następnie raz w roku.",
        "answer2":"B. w momencie rozpoznania choroby lub krótko po jej zdiagnozowaniu, a następnie raz na 5 lat.",
        "answer3":"C. w ciągu 5 lat od rozpoznania choroby, a następnie co 2-3 lata.",
        "answer4":"D. po 5 latach od rozpoznania choroby, a następnie co rok.",
        "answer5":"E. żadna z powyższych odpowiedzi nie jest prawidłowa.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":138,
        "task":"138. Każda postać astmy przewlekłej wymaga ciągłego leczenia glikokortykosteroidami wziewnymi, ponieważ jej istotą jest stan zapalny dróg oddechowych.",
        "answer1":"A. oba zdania są prawdziwe i jest między nimi związek przyczynowy.",
        "answer2":"B. oba zdania są prawdziwe, ale nie ma między nimi związku przyczynowego.",
        "answer3":"C. pierwsze zdanie jest prawdziwe, a drugie fałszywe.",
        "answer4":"D. pierwsze zdanie jest fałszywe, a drugie prawdziwe.",
        "answer5":"E. oba zdania są fałszywe.",
        "correct": 0,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":139,
        "task":"139. Wskazaniem do leczenia zakażenia Helicobacter pylori nie jest:",
        "answer1":"A. pierwszy epizod choroby wrzodowej żołądka i dwunastnicy.",
        "answer2":"B. zapalenie błony śluzowej żołądka z metaplazją.",
        "answer3":"C. stan po resekcji żołądka z powodu raka.",
        "answer4":"D. choroba refluksowa.",
        "answer5":"E. metaplazja jelitowa w błonie śluzowej żołądka.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":140,
        "task":"140. Upośledzoną tolerancję glukozy rozpoznaje się, gdy glikemia:",
        "answer1":"A. 2 godz. po doustnym podaniu 75 g glukozy jest ≥ 140 mg/dl (7,8 mmol/l) i ≤ 200 mg/dl (11,1 mmol/l).",
        "answer2":"B. na czczo jest ≥ 126 mg/dl (7,0 mmol/l).",
        "answer3":"C. na czczo jest ≥ 140 mg/dl (7,8 mmol/l) i ≤ 200 mg/dl (11,1 mmol/l).",
        "answer4":"D. 2 godz. po doustnym podaniu 75 g glukozy jest ≥ 126 mg/dl (7,0 mmol/l) i ≤ 140 mg/dl (7,8 mmol/l).",
        "answer5":"E. w przypadkowym badaniu jest ≥ 140 mg/dl (7,8 mmol/l).",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":141,
        "task":"141. Powikłaniem marskości wątroby mogą być: 1) encefalopatia; 2) wodobrzusze; 3) żylaki żołądka; 4) zespół wątrobowo-nerkowy; 5) hipogonadyzm. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2.",
        "answer2":"B. wszystkie wymienione.",
        "answer3":"C. 2,3,4.",
        "answer4":"D. 1,5.",
        "answer5":"E. 1,2,4,5.",
        "correct": "1",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":142,
        "task":"142. Okazyjne picie alkoholu (np. jeden do dwóch drinków w towarzystwie przyjaciół) nie zabijające komórek nerwowych ani nie wpływające szkodliwie na narządy organizmu, nazywane jest piciem:",
        "answer1":"A. umiarkowanym.",
        "answer2":"B. towarzyskim.",
        "answer3":"C. intensywnym.",
        "answer4":"D. problemowym.",
        "answer5":"E. nie ma w psychiatrii na to określenia.",
        "correct": 0,
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":143,
        "task":"143. Szacunkowa częstość występowania schizofrenii w populacji to:",
        "answer1":"A. 1%.",
        "answer2":"B. 2%.",
        "answer3":"C. 3%.",
        "answer4":"D. 4%.",
        "answer5":"E. 5%.",
        "correct": 0,
        "info":"4"
    },
    {
        "id":"LEK2013W",
        "no":144,
        "task":"144. Jak nazywa się postać schizofrenii, która spełnia kryteria ogólne schizofrenii, a nie spełnia kryteriów dla poszczególnych postaci schizofrenii?",
        "answer1":"A. schizofrenia prosta.",
        "answer2":"B. zaburzenie typu schizofrenii.",
        "answer3":"C. schizofrenia niezróżnicowana.",
        "answer4":"D. schizofrenia paranoidalna.",
        "answer5":"E. schizotypia.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":145,
        "task":"145. Stabilny i usystematyzowany zespół urojeń bez innych objawów psychopatologicznych uzasadnia rozpoznanie:",
        "answer1":"A. schizofrenii paranoidalnej.",
        "answer2":"B. zespołu Münchhausena.",
        "answer3":"C. osobowości paranoicznej.",
        "answer4":"D. konfabulacji.",
        "answer5":"E. zaburzeń urojeniowych.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":146,
        "task":"146. Jak nazywa się stan, gdy urojenia rozwijają się u pierwotnie zdrowej osoby przebywającej w bliskim wzajemnym związku z osobą chorą?",
        "answer1":"A. schizofrenia.",
        "answer2":"B. indukowane zaburzenia urojeniowe.",
        "answer3":"C. ostre i przemijające zaburzenia psychotyczne.",
        "answer4":"D. zespół Otella.",
        "answer5":"E. psychoza schizoafektywna.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":147,
        "task":"147. Czym się różni choroba afektywna dwubiegunowa typu I (ChAD-I) i typu II (ChAD-II)??",
        "answer1":"A. w ChAD-II występują naprzemiennie stany depresji i subdepresji.",
        "answer2":"B. w ChAD-I nie występują stany subdepresji.",
        "answer3":"C. w ChAD-I dochodzi zawsze do pełnej remisji po epizodzie depresji.",
        "answer4":"D. w ChAD-I występują epizody manii, a w ChAD-II epizody submaniakalne.",
        "answer5":"E. w ChAD-I objawy depresji są z reguły bardziej nasilone.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":148,
        "task":"148. Jak długo należy stosować leki przeciwdepresyjne u chorych, u których wystąpiło kilka nawrotów depresji?",
        "answer1":"A. 6 miesięcy.",
        "answer2":"B. 1 rok.",
        "answer3":"C. do 2 lat.",
        "answer4":"D. do 3 lat.",
        "answer5":"E. 5 lat i dłużej.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":149,
        "task":"149. Pojawianie się lęku i jego objawów somatycznych w czasie interwencji społecznych uzasadnia rozpoznanie:",
        "answer1":"A. agorafobii.",
        "answer2":"B. fobii społecznej.",
        "answer3":"C. napadów paniki.",
        "answer4":"D. lęku uogólnionego.",
        "answer5":"E. zaburzenia obsesyjno-kompulsywnego.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":150,
        "task":"150. Które ze zdań dotyczących stosowania leków przeciwdepresyjnych (LPD) w przypadku myśli lub tendencji/prób samobójczych jest prawdziwe?",
        "answer1":"A. każda próba samobójcza powinna być leczona farmakologicznie LPD.",
        "answer2":"B. stosowanie LPD zapobiega samobójstwom.",
        "answer3":"C. chorzy leczeni LPD nie popełniają samobójstw.",
        "answer4":"D. skuteczność LPD w redukcji ryzyka samobójstwa nie jest pewna.",
        "answer5":"E. LPD są najczęściej używane w celach samobójczych w Polsce.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":151,
        "task":"151. Objawy uboczne pozapiramidowe oraz hiperprolaktynemia to skutek działania leków przeciwpsychotycznych na przekaźnictwo:",
        "answer1":"A. adrenergiczne.",
        "answer2":"B. GABA-ergiczne.",
        "answer3":"C. serotoninergiczne.",
        "answer4":"D. glutamatergiczne.",
        "answer5":"E. dopaminergiczne.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":152,
        "task":"152. Leki pochodne benzodiazepiny nie wykazują działania:",
        "answer1":"A. przeciwlękowego.",
        "answer2":"B. przeciwwymiotnego.",
        "answer3":"C. miorelaksacyjnego.",
        "answer4":"D. nasennego.",
        "answer5":"E. przeciwdrgawkowego.",
        "correct": 1,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":153,
        "task":"153. Inhibitory esterazy acetylocholinowej mają głównie zastosowanie w leczeniu:",
        "answer1":"A. zespołów otępiennych.",
        "answer2":"B. zespołów urojeniowych.",
        "answer3":"C. majaczenia.",
        "answer4":"D. uzależnienia od alkoholu.",
        "answer5":"E. wszystkich zaburzeń wyżej wymienionych.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":154,
        "task":"154. Według ustawy o ochronie zdrowia psychicznego (art. 18.1), przymus bezpośredni można stosować wobec osób:",
        "answer1":"„A. chorych psychicznie”.",
        "answer2":"„B. niebezpiecznych dla otoczenia”.",
        "answer3":"„C. z zaburzeniami psychicznymi”.",
        "answer4":"„D. chorych psychicznie lub niedorozwiniętych umysłowo”.",
        "answer5":"„E. chorych leczonych w szpitalu psychiatrycznym”.",
        "correct": 0,
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":155,
        "task":"155. Według ustawy o ochronie zdrowia psychicznego (art. 23.1), do szpitala psychiatrycznego może być przyjęta bez zgody osoba, która jest:",
        "answer1":"„A. niebezpieczna”.",
        "answer2":"„B. chora psychicznie”.",
        "answer3":"„C. ubezwłasnowolniona”.",
        "answer4":"„D. nieprzytomna”.",
        "answer5":"„E. niedorozwinięta”.",
        "correct": "0",
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":156,
        "task":"156. Prowadząc resuscytację krążeniowo-oddechową zgodnie z wytycznymi Europejskiej Rady ds. Resuscytacji adrenalinę w dawce 1 mg należy podawać co:",
        "answer1":"A. 1-2 minuty.",
        "answer2":"B. 2-3 minuty.",
        "answer3":"C. 3-4 minuty.",
        "answer4":"D. 3-5 minuty.",
        "answer5":"E. 4-5 minut.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":157,
        "task":"157. W czasie prowadzenia segregacji osób poszkodowanych w katastrofach jednym z wykorzystywanych systemów segregacyjnych jest system START. W systemie tym, po przeprowadzeniu krótkiego badania, poszkodowanym nadaje się odpowiednie kolory wskazujące na priorytet udzielania pomocy. Zestaw kolorów wykorzystywanych w czasie prowadzenie segregacji z użyciem systemu START to:",
        "answer1":"A. biały, czarny, czerwony, zielony.",
        "answer2":"B. czarny, niebieski, żółty, zielony.",
        "answer3":"C. niebieski, czerwony, żółty, zielony.",
        "answer4":"D. czarny, niebieski, żółty, zielony.",
        "answer5":"E. czarny, czerwony, żółty, zielony.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":158,
        "task":"158. Wstrząs hipowolemiczny rozwija się w wyniku utraty około 1/3 objętości krwi krążącej. Ze względu na szacunkową utratę krwi związaną ze złamaniami poszczególnych kości, prawdopodobieństwo rozwoju wstrząsu hipowolemicznego jest najwyższe w przypadku złamania:",
        "answer1":"A. kości przedramienia.",
        "answer2":"B. jednego żebra.",
        "answer3":"C. jednego kręgu.",
        "answer4":"D. uda.",
        "answer5":"E. barku i ramienia.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":159,
        "task":"159. Prawdą jest, że:",
        "answer1":"A. celem segregacji medycznej w czasie katastrofy jest zapewnienie pomocy osobie najciężej poszkodowanej.",
        "answer2":"B. prowadząc segregację medyczną z wykorzystaniem systemu START poszkodowanych z obrażeniami nierokującymi przeżycia oznacza się kolorem białym.",
        "answer3":"C. poszkodowany w katastrofie w każdej chwili może zostać oznaczony innym kolorem.",
        "answer4":"D. system segregacji dzieci JumpSTART jest stosowany u dzieci od 8 r.ż.",
        "answer5":"E. wszystkie odpowiedzi są prawdziwe.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":160,
        "task":"160. Prawdą jest, że:",
        "answer1":"A. wczesna defibrylacja i podstawowe zabiegi resuscytacyjne są jedynymi interwencjami, które poprawiają przeżywalność w nagłym zatrzymaniu krążenia.",
        "answer2":"B. defibrylacja wykonana w czasie do 5 minut po zatrzymaniu krążenia jest w 90% efektywna.",
        "answer3":"C. impedancja klatki piersiowej nie ma wpływu na skuteczność defibrylacji.",
        "answer4":"D. podstawowe zabiegi resuscytacyjne odwracają migotanie komór w prawidłowy rytm.",
        "answer5":"E. podstawowe zabiegi resuscytacyjne skracają czas trwania migotania komór.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":161,
        "task":"161. Zestaw patogenów należących do grupy B ustanowionej w 1999 r. przez Centrum Kontroli Chorób Zakaźnych to:",
        "answer1":"A. Flavaviridae, Clostridium botulinum, Yersinia pestis, Escherichia coli.",
        "answer2":"B. Shigella, Coxiella burnetii, Vibrio cholerae, Ricinus communis.",
        "answer3":"C. Variola major, Francisella tularensis, Bacillus anthracis, Ricketsia prowazekii.",
        "answer4":"D. Nipahviridae, Hantaviridae, Brucella, Mycoplasma.",
        "answer5":"E. Arenaviridae, Togaviridae, Filoviridae, Salmonella.",
        "correct": 1,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":162,
        "task":"162. Które z wymienionych poniżej wskazań do stosowania amiodaronu jest nieprawdziwe?",
        "answer1":"A. oporne na defibrylację migotanie komór.",
        "answer2":"B. hemodynamicznie stabilny częstoskurcz komorowy.",
        "answer3":"C. częstoskurcz komorowy bez tętna.",
        "answer4":"D. tachyarytmie oporne na leczenie.",
        "answer5":"E. bradykardia.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":163,
        "task":"163. W ramach pierwszej pomocy opaskę uciskową stosuje się:",
        "answer1":"A. przy wszystkich krwotokach żylnych.",
        "answer2":"B. przy amputacjach urazowych.",
        "answer3":"C. przy wszystkich ranach kąsanych.",
        "answer4":"D. przy wszystkich krwotokach tętniczych.",
        "answer5":"E. obecnie korzystanie z opasek uciskowych jest zabronione przepisami prawa.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":164,
        "task":"164. Najbardziej charakterystyczne objawy dla oparzenia skóry II° to:",
        "answer1":"A. piekący rumień na skórze, bolesność przy dotyku.",
        "answer2":"B. martwica tkanek, brak czucia.",
        "answer3":"C. pęcherze wypełnione płynem na podłożu rumieniowym.",
        "answer4":"D. prawdziwe są odpowiedzi A,B,C.",
        "answer5":"E. prawdziwe są odpowiedzi A i C.",
        "correct": "2",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":165,
        "task":"165. Zgodnie z regułą „9”, oparzenie obejmujące obie kończyny dolne oraz okolicę krocza u osoby dorosłej stanowi:",
        "answer1":"A. 18% powierzchni ciała.",
        "answer2":"B. 19% powierzchni ciała.",
        "answer3":"C. 27% powierzchni ciała.",
        "answer4":"D. 37% powierzchni ciała.",
        "answer5":"E. 45% powierzchni ciała.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":166,
        "task":"166. W SOR przyjęty został 68-letni mężczyzna z zaostrzeniem przewlekłej obturacyjnej choroby płuc. Pacjent po wstępnym leczeniu lekami rozszerzającymi oskrzela w nebulizacji ma w badaniu gazometrycznym: pH 7,29, pCO2 65,3 mmHg, pO2 84 mmHg, HCO3 30,3 mmol/l. Jest to:",
        "answer1":"A. skompensowana kwasica oddechowa.",
        "answer2":"B. nieskompensowana kwasica metaboliczna.",
        "answer3":"C. częściowo skompensowana kwasica oddechowa.",
        "answer4":"D. skompensowana kwasica metaboliczna.",
        "answer5":"E. nieskompensowana kwasica oddechowa.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":167,
        "task":"167. Najczęściej stosowanym lekiem do przerwania częstoskurczu nadkomorowego z wąskimi zespołami QRS jest:",
        "answer1":"A. atropina.",
        "answer2":"B. adenozyna.",
        "answer3":"C. amiodaron.",
        "answer4":"D. lidokaina.",
        "answer5":"E. propafenon.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":168,
        "task":"168. Wskaż nieprawidłowe zdanie dotyczące dobutaminy:",
        "answer1":"A. jest agonistą receptorów beta1- i beta2-adrenergicznych.",
        "answer2":"B. podawana jest w pompie infuzyjnej.",
        "answer3":"C. stosowana jest w celu zwiększenia objętości wyrzutowej serca.",
        "answer4":"D. jest inaktywowana w środowisku zasadowym i nie należy jej podawać z płynami infuzyjnymi o odczynie zasadowym.",
        "answer5":"E. stosowana jest w celu podniesienia ciśnienia tętniczego krwi u pacjentów we wstrząsie",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":169,
        "task":"169. W resuscytacji krążeniowo-oddechowej u pacjenta w hipotermii leków nie podaje się do czasu ogrzania pacjenta do temperatury:",
        "answer1":"A. > 30°C.",
        "answer2":"B. > 28°C.",
        "answer3":"C. > 32°C.",
        "answer4":"D. leki należy podawać zawsze od początku zatrzymania krążenia.",
        "answer5":"E. żadne z wyżej wymienionych.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":170,
        "task":"170. Wskaż nieprawidłowe zdanie dotyczące leków stosowanych w zatrzymaniu krążenia:",
        "answer1":"A. amiodaron podaje się po trzeciej defibrylacji w dawce 300 mg.",
        "answer2":"B. atropinę podaje się w przypadku asystolii w dawce 1 mg.",
        "answer3":"C. lidokainę podaje się zamiast amiodaronu w dawce 100 mg.",
        "answer4":"D. wapń podaje się w przypadku hiperkaliemii w dawce 10 ml 10% chlorku wapnia.",
        "answer5":"E. B i D nieprawidłowe.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":171,
        "task":"171. U 65-letniej kobiety po omdleniu z blokiem AV Mobitz II i HR 38/min należy zastosować:",
        "answer1":"A. 3 mg atropiny iv.",
        "answer2":"B. 0,5 mg atropiny, a gdy jest nieskuteczna powtarzać ją do łącznej dawki 3 mg.",
        "answer3":"C. stymulację przezskórną przy nieskutecznej farmakoterapii.",
        "answer4":"D. kardiowersję z energią 70-100 J.",
        "answer5":"E. prawdziwe są odpowiedzi B i C.",
        "correct": "4",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":172,
        "task":"172. Do niepokojących objawów napadowego migotania przedsionków zalicza się:",
        "answer1":"A. obrzęk płuc.",
        "answer2":"B. jednorazowe omdlenie.",
        "answer3":"C. wstrząs kardiogenny.",
        "answer4":"D. piekący ból w klatce piersiowej.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":173,
        "task":"173. Do leków stosowanych w resuscytacji krążeniowo-oddechowej nie zalicza się:",
        "answer1":"A. wazopresyny.",
        "answer2":"B. adrenaliny.",
        "answer3":"C. atropiny.",
        "answer4":"D. lignokainy.",
        "answer5":"E. prawdziwe są odpowiedzi A i D.",
        "correct": 6,
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":174,
        "task":"174. Wskazaniem do przedłużenia resuscytacji krążeniowo-oddechowej nie jest:",
        "answer1":"A. podejrzenie zatoru tętnicy płucnej.",
        "answer2":"B. zatrucie lekami wpływającymi depresyjnie na OUN.",
        "answer3":"C. hipotermia.",
        "answer4":"D. podejrzenie zawału mięśnia serca.",
        "answer5":"E. wszystkie wymienione są wskazaniem.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":175,
        "task":"175. 40-letni mężczyzna nieprzytomny (nie otwiera oczu, nie wydaje dźwięków) z raną tłuczoną głowy, z patologiczną reakcją wyprostną na ból otrzyma:",
        "answer1":"A. GCS 3.",
        "answer2":"B. GCS 4.",
        "answer3":"C. GCS 5.",
        "answer4":"D. GCS 6.",
        "answer5":"E. GCS 8.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":176,
        "task":"176. Lekarz prowadzący indywidualną praktykę lekarską, zajmujący się wykonywaniem obowiązkowych szczepień ochronnych, otrzymał korzystną propozycję nabycia szczepionek bezpośrednio od producenta. Jakie powinno być postępowanie takiego lekarza?",
        "answer1":"A. lekarz może skorzystać z tej propozycji, pod warunkiem, że odsprzeda te szczepionki pacjentom bez pobierania dodatkowych opłat (marży).",
        "answer2":"B. lekarz może skorzystać z tej propozycji, jeśli uzyska zgodę powiatowego państwowego inspektora sanitarnego.",
        "answer3":"C. lekarz nie może nabyć szczepionki od producenta, gdyż może je kupować jedynie w ogólnodostępnej aptece.",
        "answer4":"D. lekarz nie może nabyć szczepionki od producenta, gdyż może je kupować jedynie w hurtowni farmaceutycznej.",
        "answer5":"E. lekarz nie może nabyć szczepionki od producenta, gdyż w przypadku obowiązkowych szczepień ochronnych szczepionki są dystrybuowane wyłącznie przez Ministra Zdrowia.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":177,
        "task":"177. U 16-letniego dziecka zachodzi konieczność pilnego dokonania przeszczepu szpiku. Lekarze ustalili, że jedynym dawcą w tych okolicznościach może być 14-letni brat pacjenta. Pobranie od dawcy szpiku wymaga uzyskania zgody: 1) przedstawiciela ustawowego dawcy; 2) dawcy; 3) właściwej miejscowo komisji bioetycznej; 4) konsultanta wojewódzkiego w dziedzinie transplantologii; 5) sądu opiekuńczego. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2,3.",
        "answer2":"B. 1,2,5.",
        "answer3":"C. 2,4,5.",
        "answer4":"D. 1,2.",
        "answer5":"E. tylko 5.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":178,
        "task":"178. W myśl ustawy o zawodach lekarza i lekarza dentysty, lekarz uzyskuje ochronę przewidzianą dla funkcjonariusza publicznego: 1) po uzyskaniu tytułu specjalisty; 2) jeśli udziela świadczeń opieki zdrowotnej finansowanych ze środków publicznych; 3) jeśli jest zatrudniony w ramach stosunku pracy w przedsiębiorstwie podmiotu leczniczego; 4) jeśli wykonuje czynności w ramach świadczeń pomocy doraźnej; 5) gdy udziela świadczeń zdrowotnych w przypadku niecierpiącym zwłoki. Prawidłowa odpowiedź to:",
        "answer1":"A. tylko 1.",
        "answer2":"B. 2,5.",
        "answer3":"C. 3,4.",
        "answer4":"D. 2,4.",
        "answer5":"E. 4,5.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":179,
        "task":"179. Do lekarza ginekologa zgłasza się pacjentka w celu wykonania cytologii. Wchodzi do gabinetu w towarzystwie swego męża. Jaka powinna być reakcja lekarza? 1) powinien zezwolić na udział męża przy badaniu, gdyż małżonek jest osobą bliską, można zatem domniemywać, że pacjentka akceptuje jego obecność; 2) może wyprosić męża pacjentki, ale tylko wówczas, gdy tego ona zażąda; 3) powinien zapytać pacjentkę o zgodę na obecność jej męża podczas badania; 4) może wyprosić męża pacjentki, jeśli uzna, że wymaga tego jej bezpieczeństwo zdrowotne; 5) musi wyprosić męża pacjentki nawet wówczas, gdy zażyczy ona sobie jego obecności, gdyż badanie ginekologiczne jest intymne i nikt poza personelem medycznym nie może być przy nim obecny. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,4.",
        "answer2":"B. 2,4.",
        "answer3":"C. 3,4.",
        "answer4":"D. 2,3.",
        "answer5":"E. tylko 5.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":180,
        "task":"180. W razie niepomyślnej dla chorego prognozy lekarz: 1) powinien z taktem i ostrożnością poinformować o tym chorego; 2) może chorego o tym nie informować, jeśli jest głęboko przekonany, że ta wiadomość spowoduje poważne cierpienie chorego; 3) może chorego o tym nie informować, jeśli jest głęboko przekonany, że ta wiadomość wywoła następstwa niekorzystne dla zdrowia chorego; 4) na wyraźne żądanie chorego musi udzielić mu pełnej informacji; 5) może poinformować o tym osobę, co do której jest przekonany, że działa ona w interesie chorego. Prawidłowa odpowiedź to:",
        "answer1":"A. wszystkie wymienione.",
        "answer2":"B. 1,5.",
        "answer3":"C. 2,3,4.",
        "answer4":"D. 1,2,3,4.",
        "answer5":"E. 1,3,5.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":181,
        "task":"181. Lekarzowi, zgodnie z Kodeksem Etyki Lekarskiej:",
        "answer1":"A. wolno reklamować się jedynie w „zdrowotnych” rubrykach gazet.",
        "answer2":"B. wolno reklamować się jedynie w Internecie.",
        "answer3":"C. nie wolno w ogóle reklamować się.",
        "answer4":"D. wolno wyrazić zgodę do użycia swego nazwiska i wizerunku do celów reklamowych.",
        "answer5":"E. wolno reklamować się na jednej tablicy na zewnątrz budynku.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":182,
        "task":"182. Lekarzowi nie wolno posługiwać się: 1) metodami uznanymi przez naukę za szkodliwe; 2) metodami uznanymi przez naukę za bezwartościowe;3) metodami niezweryfikowanymi naukowo; 4) drogimi lekami; 5) lekami poza charakterystyką produktu leczniczego (ChPL). Prawidłowa odpowiedź to:",
        "answer1":"A. wszystkie wymienione.",
        "answer2":"B. 1,2,3.",
        "answer3":"C. 1,2,3,5.",
        "answer4":"D. 4,5.",
        "answer5":"E. 1,5.",
        "correct": 1,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":183,
        "task":"183. Zasady etyki lekarskiej zawarte w Kodeksie Etyki Lekarskiej wynikają z:",
        "answer1":"A. decyzji Krajowego Zjazdu Lekarzy.",
        "answer2":"B. ogólnych norm etycznych.",
        "answer3":"C. zasad etyki chrześcijańskiej.",
        "answer4":"D. tradycji.",
        "answer5":"E. przysięgi Hipokratesa.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":184,
        "task":"184. W sytuacji konfliktu między wiedzą lekarza a jego sumieniem Polski Kodeks Etyki Lekarskiej:",
        "answer1":"A. nakazuje iść wyłącznie za głosem sumienia.",
        "answer2":"B. pozostawia lekarzowi swobodę działania zgodnie z sumieniem i wiedzą..",
        "answer3":"C. nakazuje postępowanie wyłącznie zgodne ze współczesną wiedzą.",
        "answer4":"D. nakazuje postępowanie wyłącznie zgodne ze współczesną wiedzą.",
        "answer5":"E. nie ocenia postępowania zgodnego z wiedzą od strony etycznej..",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":185,
        "task":"185. 90-letnia pacjentka ma poddać się zabiegowi kardiochirurgicznemu. Obawia się, że jej stan umysłowy pogorszy się i chciałaby przekazać możliwość podejmowania decyzji co do jej dalszego leczenia mężowi. Zgodnie z Ustawą z dnia 6 listopada 2008 r. o prawach pacjenta i Rzeczniku Praw Pacjenta jest to możliwe, jeżeli:",
        "answer1":"A. mąż jest od niej istotnie młodszy.",
        "answer2":"B. mąż ma przynajmniej 25 punktów w skali MMSE.",
        "answer3":"C. mąż korzysta z pełni praw obywatelskich.",
        "answer4":"D. zostanie częściowo ubezwłasnowolniona, a mąż wyznaczony na jej opiekuna.",
        "answer5":"E. zostanie całkowicie ubezwłasnowolniona, a mąż wyznaczony na jej przedstawiciela ustawowego.",
        "correct": "6",
        "info":"Pytanie zostało skomentowane, jako niezgodne z aktualną wiedzą."
    },
    {
        "id":"LEK2013W",
        "no":186,
        "task":"186. Zasiłek chorobowy nie przysługuje za okres pierwszych 5 dni czasowej niezdolności do pracy spowodowanej:",
        "answer1":"A. gruźlicą.",
        "answer2":"B. nadużyciem alkoholu.",
        "answer3":"C. przedawkowaniem środków psychotropowych.",
        "answer4":"D. chorobą zakaźną.",
        "answer5":"E. wypadkiem w drodze do i z pracy.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":187,
        "task":"187. Lekarz orzecznik i komisja lekarska ZUS nie wydają orzeczeń o:",
        "answer1":"A. częściowej niezdolności do pracy.",
        "answer2":"B. całkowitej niezdolności do pracy.",
        "answer3":"C. procentowym uszczerbku na zdrowiu.",
        "answer4":"D. stopniu niepełnosprawności.",
        "answer5":"E. niezdolności do samodzielnej egzystencji.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":188,
        "task":"188. W zaświadczeniu lekarskim o czasowej niezdolności do pracy numer statystyczny choroby ustalony według X Rewizji Międzynarodowej Statystycznej Klasyfikacji Chorób i Problemów Zdrowotnych wpisuje się na:",
        "answer1":"A. oryginale zaświadczenia.",
        "answer2":"B. pierwszej kopii zaświadczenia.",
        "answer3":"C. oryginale i pierwszej kopii zaświadczenia.",
        "answer4":"D. oryginale i drugiej kopii zaświadczenia.",
        "answer5":"E. drugiej kopii zaświadczenia.",
        "correct": 3,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":189,
        "task":"189. Ustawa o systemie ubezpieczeń społecznych z 13.X.1998 r. wyróżnia w ramach Funduszu Ubezpieczeń Społecznych cztery fundusze. Który fundusz nie jest wymieniony w tej Ustawie?",
        "answer1":"A. chorobowy.",
        "answer2":"B. rentowy.",
        "answer3":"C. bezrobocia.",
        "answer4":"D. wypadkowy.",
        "answer5":"E. emerytalny.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":190,
        "task":"190. Jeżeli niezdolność do pracy powstała przed ukończeniem 20 lat warunek posiadania wymaganego okresu składkowego i nieskładkowego do przyznania renty z tytułu niezdolności do pracy uważa się za spełniony, gdy osoba ubezpieczona posiada okres składkowy i nieskładkowy wynoszący łącznie co najmniej:",
        "answer1":"A. jeden rok.",
        "answer2":"B. dwa lata.",
        "answer3":"C. trzy lata.",
        "answer4":"D. cztery lata.",
        "answer5":"E. pięć lat.",
        "correct": 0,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":191,
        "task":"191. W zaświadczeniu lekarskim o czasowej niezdolności do pracy z powodu choroby lub pobytu w stacjonarnym zakładzie opieki zdrowotnej informacje o okolicznościach mających wpływ na prawo do zasiłku chorobowego lub jego wysokość podaje się z zastosowaniem kodów literowych. Niezdolność do pracy spowodowaną nadużyciem alkoholu oznacza się kodem:",
        "answer1":"A. A",
        "answer2":"B. B",
        "answer3":"C, C",
        "answer4":"D. D",
        "answer5":"E. E",
        "correct": 2,
        "info":""
    },    
    {
        "id":"LEK2013W",
        "no":192,
        "task":"192. Zasiłek chorobowy z ubezpieczenia społecznego przysługuje przez okres czasowej niezdolności do pracy nie dłuższy niż 270 dni, jeżeli przyczyną tej niezdolności jest:",
        "answer1":"A. AIDS.",
        "answer2":"B gruźlica.",
        "answer3":"C. zawał mięśnia sercowego.",
        "answer4":"D. udar mózgu.",
        "answer5":"E. mononukleoza.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":193,
        "task":"193. W sytuacji zdrowotnej ludności Polski, negatywnym zjawiskiem w ostatnich latach jest:",
        "answer1":"A. wzrost średniej długości trwania życia ludności.",
        "answer2":"B. zmniejszenie wskaźnika umieralności niemowląt.",
        "answer3":"C. wzrost populacji osób w starszych grupach wiekowych.",
        "answer4":"D. zmniejszenie w niewielkim zakresie umieralności ludności z powodu chorób układu krążenia.",
        "answer5":"E. żadne z wymienionych.",
        "correct": 2,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":194,
        "task":"194. Do najważniejszych celów epidemiologii, jako dyscypliny naukowej, należy między innymi:",
        "answer1":"A. określanie rozpowszechnienia i natężenia problemów zdrowotnych w populacji.",
        "answer2":"B. prognozowanie tendencji rozwojowych aktualnie istniejących problemów zdrowotnych.",
        "answer3":"C. identyfikacja środowiskowych i behawioralnych czynników ryzyka.",
        "answer4":"D. dostarczanie danych dla procesu zarządzania systemem zdrowia.",
        "answer5":"E. wszystkie wyżej wymienione.",
        "correct": "4",
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":195,
        "task":"195. W koncepcji „pól zdrowia” Marca Lalonde’a pole stylu życia odzwierciedla indywidualne ryzyko pogorszenia się stanu zdrowia człowieka związane z: 1) nadużywaniem alkoholu; 2) nadużywaniem leków, zwłaszcza psychotropowych; 3) procesem dojrzewania i starzenia się organizmu człowieka; 4) intensywnością palenia tytoniu; 5) stosowaniem niezrównoważonej diety prowadzącej do otyłości; 6) zanieczyszczeniem środowiska; 7) niską aktywnością fizyczną człowieka. Prawidłowa odpowiedź to:",
        "answer1":"A. 1,2,3,4,5.",
        "answer2":"B. 1,2,4,5,7.",
        "answer3":"C. 2,3,4,5,6.",
        "answer4":"D. 3,4,5,6,7.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":196,
        "task":"196. System opieki zdrowotnej definiowany jest jako zorganizowany i skoordynowany zespół działań, którego celem jest zabezpieczenie i poprawa stanu zdrowia jednostki i zbiorowości poprzez realizację działań:",
        "answer1":"A. profilaktycznych.",
        "answer2":"B. leczniczych.",
        "answer3":"C. rehabilitacyjnych.",
        "answer4":"D. z zakresu promocji zdrowia.",
        "answer5":"E. wszystkich wymienionych.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":197,
        "task":"197. Zgodnie z Ustawą o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych programy zdrowotne dotyczą w szczególności:",
        "answer1":"A. ważnych zjawisk epidemiologicznych.",
        "answer2":"B. innych istotnych problemów zdrowotnych dotyczących całej lub określonej grupy osób.",
        "answer3":"C. wdrażania nowych procedur medycznych.",
        "answer4":"D. wdrażania nowych przedsięwzięć profilaktycznych.",
        "answer5":"E. wszystkich wymienionych.",
        "correct": 4,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":198,
        "task":"198. Który spośród niżej wymienionych celów Narodowego Programu Zdrowia na lata 2007-2015 należy do celów strategicznych?",
        "answer1":"A. zmniejszenie rozpowszechnienia palenia tytoniu.",
        "answer2":"B. zmniejszenie zachorowalności i przedwczesnej umieralności z powodu nowotworów złośliwych.",
        "answer3":"C. tworzenie warunków do zdrowego i aktywnego życia osób starszych.",
        "answer4":"D. zwiększenie aktywności fizycznej ludności.",
        "answer5":"E. żaden z wymienionych.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":199,
        "task":"199. Która z poniższych definicji dotyczy współczynnika zapadalności?",
        "answer1":"A. jest to iloraz, w którego liczniku znajduje się liczba osób dotkniętych chorobą, a w mianowniku liczba osób narażonych na tę chorobę w określonym czasie.",
        "answer2":"B. jest to iloraz, w którego liczniku znajduje się liczba nowych zachorowań, a w mianowniku liczba ludności narażonej na daną chorobę w określonym czasie.",
        "answer3":"C. jest to iloczyn liczby osób dotkniętych chorobą i liczby osób narażonych na tę chorobę w określonym czasie.",
        "answer4":"D. jest to iloczyn liczby nowych zachorowań i liczby ludności narażonej na daną chorobę w określonym czasie.",
        "answer5":"E. jest to różnica pomiędzy liczbą zachorowań i liczbą zgonów na daną chorobę w określonym czasie.",
        "correct": 1,
        "info":""
    },
    {
        "id":"LEK2013W",
        "no":200,
        "task":"200. Wartość współczynnika chorobowości zależy od: 1) ciężkości przebiegu choroby; 2) czasu trwania choroby; 3) liczby nowych przypadków choroby; 4) zjawiska migracji w populacji. Prawidłowa odpowiedź to:",
        "answer1":"A. 1 i 2.",
        "answer2":"B. 2 i 3.",
        "answer3":"C. 3 i 4.",
        "answer4":"D, 1 i 4.",
        "answer5":"E. wszystkie wymienione.",
        "correct": 4,
        "info":""
    }
    
    ]